#version: 0.2 - Trained by `huggingface/tokenizers`
à ¤
à ½
Ð °
Ġ Ð
a n
Ġ à
à ¥
Ġ d
á ĥ
à ¼
e n
Ð ½
Ġ Ø
i n
Ġ à¤
e r
à¼ ĭ
Ñ Ģ
à ¦
Ġ s
à ²
á Ģ
Ð ¾
a r
Ð ¸
Ð µ
Ñ Ĥ
Ø §
Ġ a
Ð »
á ŀ
Ġ t
o n
Ñ ģ
Ġ p
Ġ m
Ġ n
Ġ k
a l
Ġ Ù
à ¸
Ġ l
e s
i s
Ñ ĭ
Ñ ĥ
à¤ ¾
a t
Ù Ĩ
Ø ±
à º
Ġ b
Û Į
a s
Ð° Ð
à ´
c h
o r
e l
Ù Ī
à¥ į
u n
i t
Ù Ħ
à ª
à ³
Ð ´
e t
à ¬
Ð º
Ġ 1
à §
Ġ c
i l
à ¨
à ®
à °
â Ģ
Ġ o
Ġ (
a m
Ġ h
Ġ v
à ¾
Ġd e
Ġ g
Ġ e
Ġ f
Ð ¼
à¤ °
à½ ¦
u r
a d
Ñ į
Ġ Ã
à ·
Ù Ĭ
Ġ S
Ù ĩ
i r
o l
Ð ³
Ø ª
Ġ á
Ġ r
o m
Ġà ¦
o s
Ġ w
Ġ Ñ
à ¶
Ġ A
Ð ²
u s
a k
Ø ¯
Ġ ×
Ù ħ
à¤ ¿
á ı
Ġ i
Ñ Į
à µ
ĠØ §
Ã ©
à¥ ĩ
Ð° Ð½
Ġ M
Ù ī
e m
i k
Ġà ²
Ġ in
Ġ Ú
á Ł
e d
a g
Ġ y
à¤ ¨
t i
à½ Ĥ
Ð° ÑĢ
à½ ²
Ġ j
à¤ ¤
u l
à½ ĳ
i d
Û ķ
u m
Ø ³
à ¯
Ġ B
t e
Ġ P
Ġ 2
i m
à³ į
ĠÐ º
t a
Ã ¡
Ñ ı
Ġd i
à¤ ¯
à½ ĸ
à½ ¼
an g
Ġ D
Ñ ħ
à¤ ķ
à¦ ¾
Ġ T
Ã ¤
Ä ±
Ġ C
i a
r o
i c
Ġà ¨
á İ
Ġ L
r a
Ð ·
Ġ K
Ñ Ī
à «
Ð° Ð»
Ġ1 9
áĥ Ĳ
Ġ Ñģ
r e
Ð ¹
à¤ ²
an d
à½ ¢
ĠÐ ±
à¥ Ģ
a y
ĠØ ¨
à ©
à½ Ħ
Ġ I
à Ń
Ġ áĥ
e k
× Ļ
Ġà ª
Ã ³
Ñ ĸ
à½ ´
a b
0 0
Ġ N
a h
i g
à ±
Ã Ń
ĠØ ¯
Ġ z
à½ ĵ
ĠÙ ħ
u t
n g
áĥ ĺ
Ġl a
ĠÐ ¿
en t
e g
Ø§ ÙĨ
Ġ E
Ġ ÑĤ
in g
ã ģ
Ġn a
ĠÙ Ī
à½ ĺ
áĥĲ áĥ
à¤ Ĥ
Ġ G
ï ¼
Ð ±
Ðµ Ð½
h e
Ø ¨
o d
à ¹
à¤ ®
Ġ R
Ñ ĩ
Ġ âĢ
Ġ H
á Ī
à¤ ¸
Ð ¿
à½ º
Ġ en
àµ į
o t
áĢ º
Ñģ ÑĤ
à¥ ĭ
à¾ ±
Ġ un
ã Ģ
Ġ an
à½ ł
r i
à¤ µ
Ð° ÑĤ
à½² à¼ĭ
s t
Ġ u
Ġà ¬
Ðµ ÑĢ
a p
à¯ į
Ã ¨
à½ £
× ķ
Ñ Ĭ
Ġá İ
à¥ ģ
ĠÐ ´
l e
ĠÚ ©
Ã «
q u
i e
Ġà¤ ķ
Ã ¶
Ġ F
à² ¿
ĠÐ ½
Ò ¯
Ð¾ Ð½
Õ ¡
à§ į
i on
Ð¸ Ð½
o k
à »
×Ļ ×
Ã ¼
Ú ©
Ø ´
Ã ª
Ø§ Ø±
ĠÐ ²
Ñĭ Ð½
l a
u d
ï¼ Į
Ñ Ĩ
Ġà ¶
ĠÐ ¼
à½ Ķ
Ġ Þ
Ġà¤ ¸
Ð¾ ÑĢ
Ġ Î
à¦ ¿
is t
Þ ¦
à² °
áĥ Ķ
o v
Ð°Ð ¹
Ġà °
l i
d e
à¦ °
à³ ģ
Ġà ´
Ġs e
Ġ ch
ĠÐ ¸
Ġd a
es t
àª ¾
o g
Ð¾ Ð»
ĠØ ³
Ù Ĥ
Ð ¶
áŁ Ĵ
o p
c i
Ä ģ
Ġa l
ä ¸
u k
Ġ V
áĥĺ áĥ
ĠÐ ¾
Õ¡ Õ
áŀ ¶
Ġ J
ĠØ ª
n a
à§ ĩ
à¼ į
w a
Ã ł
×ķ ×
Ø§ Ø
Ġ W
à² ¾
Ġà ®
i v
Ã ¦
an t
Ã ¢
Ġ O
Ġn g
Ġs a
h a
áĥĶ áĥ
Ġà¤ ª
á »
d a
Ġ áĢ
ĠØ§ ÙĦ
Ġ Õ
Ð¾ Ð²
Å ¡
Ø Į
i y
Ġ '
Ġl e
Ó ©
à¤ ª
j e
Ð° Ñģ
à¦ ¨
er s
n e
Ð°Ð ´
Ġ is
à¤ ¦
à¥ ¤
Ġp r
Ġ ar
ĠÐ ³
à¤ ¹
u p
à¤ Ĺ
i b
Ġs t
á ī
Ġ Ñĥ
u b
) .
s k
ĠÙ Ĩ
ĠÑ ħ
u g
o b
) ,
Ð°Ð ¼
i z
à³ Ĩ
Ï Ħ
i p
Ġ "
Å Ł
ã Ĥ
à² ¦
an a
âĢ Ļ
Ġà¤ ®
Ø§ ÙĦ
à· Ĭ
Ġ U
Ġ -
Þ °
Î ±
ĠÙ ¾
s e
É Ļ
Þ ¬
à² ¨
Î ¿
á Ĭ
ĠØ ¬
× ¨
Ġ Û
á ĭ
Ġ qu
à¬ ¾
ar i
Ø ²
à¨ ¾
à´ ¿
ar a
t er
âĢ ĭ
Ø ¹
à§ °
à² ¤
áŀ ĵ
j a
× ¢
Ġà ¥
Ã ²
a z
ãĢ Ĥ
Ð°Ð ²
à² ²
Ġ 3
Ġ Ä
áĥ Ŀ
en g
áŀ ļ
a v
ĠØ ¦
Ñĥ ÑĢ
e b
Ġ el
ã ĥ
Ġ ì
a c
Ðµ Ð»
Ó Ļ
à± į
à¦ ¤
áĢ ¸
Ġ es
àŃ į
Ú ¯
Ã ´
on g
Û Ĵ
áĢ ¬
Å Ĥ
Ġà¤ ħ
Ġ2 00
ĠÐ ·
à¾ ²
k a
à¸ ²
à¬ °
Ñģ Ðº
Ñĭ Ð»
r an
Þ ª
Ù ģ
à· Ĵ
Þ ¨
Ð¸ Ð»
Û ĩ
Ã ®
Ġ ÑĢ
o w
ĠÙ Ħ
Î ¹
ÙĪ ÙĨ
Ø ¦
Ð¾ Ð´
Ð°Ð ³
ÙĪ Ø±
Ð°Ð º
Ġt a
n i
Ġm a
s a
e v
Ø ¬
Ã §
Ö Ģ
e c
Ð¸ Ðº
Û Ĳ
Å ¾
Ð¾ Ð¼
× Ĳ
Ðµ ÑĤ
Ġs u
y n
à½Ĥ à½¦
h i
e z
Ù ĥ
Ġ1 8
0 1
à¬ ¿
en d
àº ²
Ð¸ ÑĤ
m a
t o
àº Ļ
à« ĩ
ĠÐ ļ
e p
Ġt he
Ġà¤ µ
Ġa s
à¸² à¸
à² Ĥ
à¦ ¯
o u
y a
in a
Ã °
âĢ Į
Ġp ro
Ġt e
Õ ¸
ĠâĢ Ķ
Ġ Â
Ð¸ Ñı
un g
Î ½
Ġà¤ ¹
áĥĿ áĥ
Ġc on
Ġk a
Ù ¾
n d
à¯ ģ
Ġ et
áĢ ¯
Ã ¬
i o
à¦ ²
Ġà¤ ľ
à° ¿
ad a
ÛĮ ÙĨ
à¤ ļ
Ġy a
à® ¿
Ê »
i j
à´ ¨
Ñį ÑĢ
Ñĥ Ð»
à¤ £
à½´ à¼ĭ
Ä į
Ġj e
à¤ Ł
à¥ Ĥ
Ġ er
Ð´ Ð°
àµ ģ
à° ¾
Ä «
Ð°Ð ·
à¸ Ļ
Ã º
à½¼ à¼ĭ
Ġp ar
ĠØ ´
ĠÐ Ĳ
Ø³ Øª
ĠÐ ¡
Ġo f
å ħ
à¤ ľ
Ñ İ
al a
Ñ Ħ
à¦ ķ
Þ Ĥ
ĠÙ ĩ
Ġt o
in e
Ã ½
i ch
Ðµ Ð¼
áŀ Ģ
Ġh a
Ġk e
Î µ
à² ķ
Ð¸ Ð¹
à® ķ
ä º
k e
à¤ ·
Ġn o
l ar
ĠØ ±
Ġ 4
à¶ ±
Þ ĩ
àª °
Ø ®
à½º à¼ĭ
s i
Ġà¤ °
Ġà¤ ¨
Ġa m
áĢ Ħ
Ġw a
à´ ¾
d i
ĠÑ Ī
à² Ĺ
Ñĥ Ð½
æ ľ
áĢ ±
an n
Ð¸ ÑĢ
Ġd el
à´ ¤
Õ «
t r
Ð¾ ÑĤ
ĠÑ ĩ
b a
Ø§ Øª
à« į
Ð¾ Ð³
1 9
áŀ Ķ
Ä ĥ
áĢ Ń
Ä Ĺ
Ġ× Ĳ
à´ ķ
à¸ £
t u
o c
Ġp er
Ġ on
at a
Õ ¶
ĠÐ ľ
al i
Ðµ Ð´
à¤ ¶
ĠÐ¿ ÑĢ
Ð½ Ñĭ
Ġk o
à² ¯
Ġà¤ Ĩ
er e
Ġà ·
ÙĦ Ùī
ĠÙ Ĥ
Ï ģ
Ø§ Ùħ
× ľ
Ġà¤ ¬
à² µ
áı į
à¶ º
à½ ¡
Ġb a
Ġn e
g a
ì Ŀ
Ġ2 01
ĠÙ ģ
in i
à¨ °
ĠÂ «
w e
en s
à© Ģ
Â »
Ġc om
c e
Ðµ Ðº
à° °
£ áĥ
ĠÐ½ Ð°
v a
áŀ Ł
r u
Ġ 5
à· ı
Õ ¥
Ġa t
Ä± n
Ø ©
ik a
ĠÐ »
Ġd o
Ġk u
Ġà¤ ¤
áĢ Ģ
h o
Ó §
à® ¤
Ġà¥ ¤
Ġá ı
áŀ ĺ
or t
m e
à½ Ģ
Ġl i
à² ¡
Ø Ń
á º
Ġà¤ Ń
Ġm e
Ã ±
à¤ ¡
à° Ĥ
il l
àª ¨
Ġ q
Ø º
Ġà¤ ¦
à¤ ¥
ÙĪ ÙĦ
as t
un d
áı Ĺ
Ġ ë
Ð° Ñħ
u a
à¨ ¿
i en
ĠI n
Ñĭ ÑĢ
Ġ× Ķ
ĠØ ¢
Ò »
áŀ Ħ
à± ģ
à¦ ¼
Ġ Y
in d
à¾ Ĵ
à¤ §
al l
ĠÚ ¯
Ġ 6
ÛĮ Ø§
à½ ŀ
Ñį Ð½
× ĺ
Ï ĥ
el l
ĠØ ¹
i h
Û ģ
am a
à¶ »
à¥ Ī
Ġà¤ Ĺ
à´ ¯
ĠØ ®
ar t
n y
Ä ĵ
Ġ il
à§ ģ
Ú ¾
à© ĩ
Ð° ÑĪ
or d
ch e
al e
å ¤
Ġs p
Ð°Ð ±
à¤ ¬
Ġs i
Ġa d
à¹ Ī
ãĢ ģ
Ð¾ Ñģ
Ú º
Ġ it
àº² àº
an i
at e
àŃ ĩ
à« Ģ
k i
o h
Ġv an
r es
Ġr e
Ġh e
Ö Ĥ
o j
à½ ģ
à¸ Ń
Ġ Z
áŀ ı
Ú Ĩ
ar d
ĠÐ Ł
ĠâĢ ĵ
Ġo g
à½ Ĩ
ĠÐ ¶
Ò £
Ġs o
ĠC h
Ġá Ĭ
i er
Ġ x
Ġ and
Ġ Ñį
Ï Ĥ
Ġt h
a ch
Ã ¹
Ġf or
Ġá ĭ
ĠA l
Ã µ
ĠÐ ĳ
Ó Ģ
à½ĸ à½¦
å ı
Ðµ Ñģ
ÙĨ Ø¯
em b
Ð¸ Ñģ
à» Ī
in t
Ã ¥
Ø§ Ø¯
Ġáİ ł
er a
Ġ19 9
an s
áĢŃ áĢ¯
Ġdi e
Ð¸ Ð¼
Î ·
Ø§ ÛĮ
å ¹
à¦ ®
c a
á Į
ä »
ĠA n
y s
r it
áĥ £áĥ
Ġt i
ä ¹
Å «
at ion
× Ķ
er i
Ï Ģ
á ģ
áĢ Ĳ
Ġqu e
Õ¸ ÖĤ
à´ °
Ġt r
Ġà¤ ²
à° ²
ĠÚ Ĩ
Ģ à¸
Ê ¼
å ľ
Ġm u
× ł
Ġà¦ ¬
o o
Ġn i
l u
à¤¾ à¤Ĥ
Ñ ĺ
an e
Ġd es
à® Ł
áĢ Ļ
ar e
Ã »
Ï ħ
áĢ ¼
ĠÑ ı
ic a
Ñĭ Ð¼
ĠÐ ¢
Ġ est
à® °
àª Ĥ
ĠÃ ©
ĠÙ Ĭ
Ġo p
v e
à° ¨
z i
à¦ ¬
à· Ķ
Ã³ n
Ġ or
áĢ ŀ
on d
à¸ ĩ
à² ¸
Ġ Ð°
Ġi m
Ð½ Ð°
Ġá Ī
f f
Ðµ Ð¹
n o
à¸ ±
Ġa b
Ġa k
à¾ Ł
à· Ģ
Ð¾ Ð¹
l o
àº °
áĢ Ķ
os t
l an
àº ±
Þ ĥ
Þ §
áŀ Ľ
z a
ł áĥ
Ġa g
à¤ ĥ
ak a
à¶ Ń
Ġ 7
Ä Ľ
à¸ ģ
Ġ ÏĦ
à½ĳ à½Ħ
àª ®
á į
en te
ĠÐ Ĵ
à¾Ĵ à¾±
àº ĩ
à³ Ĭ
à® ¾
y r
à¤ Ń
å Ĳ
s ch
Ġ Å
Ð¾ Ðº
Ġà¤ ¯
Ñ ĳ
on t
àº Ķ
Ġng a
à¾± à½²à¼ĭ
áĢ ·
Ø µ
ĠÑ Ħ
áĬ ķ
æ ĸ
á ¹
Ġe d
Ġb e
Þ Ī
Ġ 8
àª ¤
an y
ÙĨ Ùī
Ġá ī
à² ª
áŀ ĳ
Ġg r
à½ ļ
p e
Ñĥ Ð´
er t
à¶ ¸
Ó ¹
å ®
Ä ķ
a j
à¦ ¸
Ã £
ĠS t
Ø £
à» ī
× ŀ
Ġà¦ ª
Ġ Ò
à¥ĩ à¤Ĥ
ĠÐ ł
Ġà º
à¹ Ģà¸
Ġà ¼
à¸ µ
Õ¡Õ ¶
u h
Ġa v
Ġa p
áŀ Ļ
Ġk i
ÛĮ Ø±
à¹ ī
as a
ag a
Û Ĩ
Ġà¤ ¥
à´ Ł
à½ Ĳ
ĠL a
àª µ
à½ ħ
s h
× Ł
Ġ .
à¶ ļ
Ġà¤ ī
áĥĺáĥ ¡
áĢ ķ
is i
Ð¸ Ð·
Ðµ Ð²
ĠÙ ĥ
ĠD e
at i
k u
Ġj a
Ġ1 7
ĠÃ ¤
Ġà ¸
am b
Å į
ĠÐ µ
Ġd u
Ġp o
àº Ń
àº ģ
Ġà¦ ķ
es s
id a
à½ ķ
Ñĭ Ðº
Î »
Ñģ ÑĮ
y o
Ðµ Ð·
ÙĪ Ùħ
j i
Ġo m
il e
à® ª
Ġd er
Ð½ Ð¸
Ġd en
il i
Ûķ Ø±
in s
Þ İ
à® ®
à¤ ĸ
à® ²
Î º
Ġm o
× ĳ
Ġl o
m an
y e
Ã ¸
à² Ł
ÙĬ ÙĨ
à¦ Ł
à§ ĭ
áŀ ĸ
Ġà² ª
am p
áŁ ĭ
ur a
or e
Ø ·
å į
k o
Ġm ar
Ġw e
Ì ģ
Ġ1 5
z e
à¬ ķ
Ġà¦ ¸
Ġ× ĳ
ĠØ Ń
å¹ ´
Ġ 9
å Ī
Ġg o
à¦ ¹
Ø§ Ø³
Ð» Ð°
Ġk m
áŀ ·
ÛĮ ÙĦ
Ò ĵ
is h
Ñ ŀ
ĠA r
er n
el e
Ġt er
t s
à¸ ¡
à½Ķ à½ł
ĠÞ ĩ
em p
t h
Ġà¤ ı
Ð°Ð ¿
áĢº áĢ¸
in n
à® ©
l and
Ø§ Ø¨
Ä ħ
Ġà² ®
en e
Î ¯
áĢ Ĭ
à¨ ¤
ĠØ§ ÙĪ
as s
å ¾
g e
ad i
à¬ ¨
Ġm et
Ġc u
it a
Ġm an
ch i
áĥĲáĥ ľ
on s
à« ĭ
Ñĭ ÑĪ
el a
áĢ± áĢ¬
Ġ um
áĢ ħ
ÑĤ Ð°
ĠÃ ł
Ġà¼ į
Ġn y
ĠÃ ¡
Ð½ Ð¾
ä ½
Ñĥ Ð³
à¨ Ĥ
Ģ àº
àª ¯
Ġà² ķ
Ġà §
en n
Ġp a
m i
áĢ Ľ
áĢ ¾
× ©
Ġk om
Ġb i
àµ Ĩ
ĠÐ Ķ
ĠØ ²
Ġáİ ¤
j u
å °
Ġf r
Ð² Ð°
as i
à¬ ¤
Ġ Ê»
ir a
iy a
ĠÐ ĵ
à¾ Ĳ
× ª
Ñį Ð¼
y d
Þ Ĩ
à² ³
Ġáĥ Ľ
er d
Ðº Ð°
ĠÃ §
à¨ ¨
å Ń
Û İ
it i
00 0
ĠÐ Ŀ
us t
u c
b e
à½ ı
áŀ Ĭ
àºĻ àº
Ġ1 0
Ġ19 8
Õ¸ÖĤ Õ
à´ Ĥ
Ġà¦ ®
ĠÐ ĺ
ĠØ¯ Ø±
Ġà¤ ¶
l y
Ġ1 6
à¸ ´
Ä ĩ
ĠÐ ŀ
à² ®
àª ķ
àŃ ģ
à¨ ¸
áŀ ħ
v er
í ķ
Ġk an
Ñ ī
m er
Ù İ
Ġc i
âĢ Ŀ
Ñĥ Ñģ
Ñĥ ÑĤ
on a
an o
ir i
ÑĢ Ð°
e w
Ġv a
Ø§Ø ¦
ç Ķ
Ã© n
Ġs h
ĠM ar
Ġd al
Ø¯ Ø§
Ġv e
Ġà¨ ¦
ç ļ
or i
en a
Ġ X
à§ Ģ
Ġ ê
áŀ »
p i
ĠÛ ģ
Ġà² ¬
u i
Ġà² ¸
Ġd an
ĠU n
Þ ī
Ġ1 2
ĠÐ £
ol o
à½ĵ à½¦
Ġp or
× ĵ
l er
Ġ ÛĮ
Ì ¤
Ġ19 7
e a
áĢ ½
Ã© s
áĢ »
Ġo b
à½Ħ à½¦
à¸ ¢
ad o
ul a
u v
à° ķ
Ð°Ð½ Ð´
Ï Į
à¨ ²
ĠÐ ¹
Ġa y
à® ±
à¦ ¦
Ġ× ŀ
Å Ī
áŀ ĩ
áŁ Ĩ
Ã¡ n
Ġy n
ĠÃ ¨
ir e
un a
à½ĺ à½¦
Ñĭ ÑĤ
á¹ ³
áİ ¾
Ã¶ r
is ch
h u
Î ¼
Ġ19 6
à© ±
1 8
à® ³
it e
Õ¥ Õ
Ð¸ Ñĩ
àª ¿
à¸ ¥
a f
Ó ĵ
ÖĢ Õ
Û Ī
Þ ©
Ã¤ r
à« ģ
Ð³ Ð°
à´ ²
l d
àº µ
Ø± ÙĬ
r at
à¤ Ľ
Ñĥ Ðº
Ø± ÛĮ
à¾ ³
t en
à¦ Ĺ
Ġ19 4
à³ ĩ
Ġ Ò¯
× ¡
æ ĺ
à¸ §
âĢ į
à¸ °
Ġa c
ol a
Î¿ Ïħ
Ð¸ Ð´
áŁ ģ
l as
à¦ ª
ĠL e
o z
Ġ Q
Ã¤ n
áĥĶáĥ ĳ
Ú Ń
Ġà· Ģ
Ġe k
ãģ ®
i f
Ġun d
à» Ģàº
àª ²
Ġe m
l ik
Ġà¤ ļ
Ġv er
à¸ Ķ
à¯ Ī
g an
à® ¯
áİ ©
ĠÐ± Ð¾Ð»
ÙĪ Ø¯
Ð¸ ÑģÑĤ
ï »
p a
à½ ¤
it u
áī µ
m o
Ñĥ Ð¼
Å ¯
á» į
Ġt u
on e
im a
à´ ®
Ðµ Ð³
Ñį Ð»
Ġà¦ ı
at u
Ġo d
Ø± Ø¯
c o
ag h
æ Ī
or a
à½ Ł
à½ł à½ĳ
g i
Ġm en
Ġ1 4
u e
Ø§Ø ²
à¨ ķ
Ġ us
à° ¯
b o
Ġun a
Î ¬
p r
Ġa f
at o
à´ ª
à¦ ĩ
ÑĤ Ñĭ
Ġm ed
å Ľ
Ð¸ Ð²
Ġà¨ ¸
Ġ Ð°ÑĢ
à½ĸ à½¢
a w
Ġ ang
çļ Ħ
áĢ ľ
ä¸ Ģ
Ġb o
ul t
âĢ ľ
ĠE l
ĠÑ Ĩ
Ä Ł
Ġà¦ ¹
áĢ¬ áĢ¸
¯ áİ
à· ļ
Ġs er
Ġp ol
Ð½ Ð´
Ġv o
Ġp e
áı ĵ
Ġà² ħ
à¸ Ĺ
ÙĨ Ùĩ
Ġc a
à¤ ĩ
à½ ī
à¤° à¤¤
Ñĥ Ð±
ĠÑ ĸ
×¢ ×¨
é ģ
Ð¾ Ð±
à¶ ½
Ġm as
Ġ1 3
Ġk on
Ð°ÑĤ Ð°
ad e
Þ Į
Ġi z
is s
Ġáĥ ĵ
un t
à½ĳ à½Ĥ
à© °
v i
Ñĭ Ð³
× ¤
Ġs k
à´ ±
f r
Ġo k
Ġg e
àº »
Ñį Ð³
× Ĵ
ì Ĺ
y m
Ġ× ĵ
áŀ ¾
ĠÃ ¶
Ġo l
à± ĭ
ĠÐº ÑĬ
áŀ ľ
Ì į
Ð¾ Ð¿
ĠE n
Ð½ Ðµ
à´ µ
ĠT he
à· Ļ
Ð¾ Ð·
ur e
y l
i i
Ð° ÑģÑĤ
à· ĥ
b er
Ò Ľ
Ġ× ©
×Ļ ×Ļ×
à¤ ģ
Ġb en
áİ µ
a a
Ġm at
Ø§ ÙĬ
Ġb u
Ġt il
áĥ ł
Ø± Ùī
Ġà¦ Ĩ
Ġà¤ Ľ
ÑĨ Ð¸
Ä §
ĠF ran
Ø´ Øª
× §
Ġ Ð°Ð»
à° ¤
ä¹ ĭ
æ Ĺ
àº §
et t
è Ģ
à¾± à½²
Ġà¤ ĩ
Ûķ ÙĨ
Ġà· ĥ
Ġb ir
Ġch e
s o
áĢ ģ
Ġ19 5
ĠÑģ ÑĤ
u z
t or
p l
ch t
à° ¦
à® µ
áŀ Ĥ
or m
r y
áĥ ķ
i an
ĠÙ¾ Ùĩ
Ð¸ Ð³
à¬ ¬
j o
ang a
ĠÃ ¾
Ġ1 1
Ġ Ó©
à¥ ¦
ĠÑ İ
er o
àº ¡
Ġp l
Å ¼
ï º
Ñį Ñħ
Ä± r
Û Ķ
ĠÐ ¥
Å Ħ
en ti
à© ĭ
Ġ× ķ
ĠÃ Ń
ĠØ§ ÛĮ
Ġà¨ ¹
à¶ ¯
Ġf il
Ġf am
u f
áŀ ¸
c ia
ä¸ ª
å ¸
ĠÙħ ÛĮ
à¦ ·
in o
on i
Ġf i
Ñĥ Ð·
Ġà¨ µ
Ð°ÑĢ Ñĭ
ĠÐ Ľ
Ġ× ľ
as h
ĠØ¨ Ùĩ
Ð°Ð ¶
à¸ ķ
is k
àº ¥
ĠÙħ ÙĨ
ĠM a
Ġáİ ¯áİ
ĠÐ´ Ð°
ĠA ng
t t
Ġk ar
à° ®
Ã¼ r
ol og
Ġ× ¤
it h
Ġv i
. .
Ġn u
Ġf u
áĪ Ń
p er
Ġv ar
áĥ ¡
Ġd r
à¨ ¦
Ġz a
k an
et e
Ġe x
sk e
äº º
ak i
is a
à¬ ®
Ġ2 0
å ·
ĠÚ ª
Ġ ur
áĭ į
Ġà¦ ħ
Ġàª ª
e h
à¸ ª
à¸ ļ
is ta
Ġin d
ĠØ§ ÙĨ
Ð°Ð½ Ð°
áİ ¢
en i
Ġg a
áı Ľ
ay a
Ø± ÙĪ
Ġáİ ¾
áŁ ĩ
Â ²
Ġl u
å¤ §
à¶ §
Ġb y
il a
is e
Â Ń
ë ĭ
Ò¯ Ò¯
ĠâĢ ľ
Ùī ÙĦ
Ġm i
I I
à¤ Ī
Ûķ Øª
Ġd at
ol l
à¾ ¡
Ġa h
æ Ń
Ġ19 3
b i
à¥ ĥ
ÙĦ ÛĮ
Ø§ ÙĪ
Ġ |
p o
es i
Ø ¤
Ġáİ¯áİ ł
Ò ³
Ø§ ÙĤ
ĠÚ ¾
àª¾ àªĤ
Ġr eg
Ð¸ Ñħ
Ġà »
Ð°Ð½ Ñĭ
Ġs c
áŁ Ĥ
Ðµ ÑģÑĤ
âĢ ĵ
n u
ti c
à¤ ı
Ġà¶ ´
o f
à¦ ľ
ĠS ch
à´ £
Ġp i
ĠØ¬ ÙĬ
Ġà¨ ķ
w an
Ġáī ł
q a
Ð½ Ñĸ
Ġ ,
id e
Ġr a
ĠâĢ ŀ
ĠØ £
± Û
é Ģ
om a
and a
ÐµÐ½ ÑĤ
Ġà¶ ļ
Ġl es
ĠÄ ĳ
Ġà ¹
ä¸ Ń
qu e
v en
Ġ áĥĲáĥ
Ġáĭ ¨
al d
à´ ³
Ù Ĳ
Ġf a
Ġp re
ĠØ§ Ø³
et a
Ø§ Ùĩ
Ã¨ n
Ġ ir
Ø§ÙĨ ÛĮ
Ġm il
Ñĭ Ð²
áİ ´
ur i
b u
Ú ª
Ø¯ Ùī
à¨ ¹
Ø§Ø± ÛĮ
s p
Ġl os
à· Ħ
g r
àŃ Ł
y on
Ã¢ n
m in
Ñģ Ð°
Ð ¡
Ġ Å¡
Ãª n
áŁ Ħ
Þ į
Ð¾ ÑģÑĤ
áı Ĥ
æ ķ
ĠP ar
Ġj o
Ġg u
ig h
ÐµÐ½ ÑĮ
Ġb er
ar o
ic i
ÙĦ Ùĩ
ab a
an te
w o
Ġáĥ ¡
Õ¡Õ ¯
Ġd is
Ġs om
k s
ĠØ§ÙĦ Ùħ
à° ¡
áı ħ
Ø ¶
Ġc o
áĪ Ŀ
Ó© ÑĢ
áĢŀ áĢĬ
ĠÐ ¨
áĢ ®
Ġ19 2
ãģ «
è ĩ
l es
à¦ ¶
áŀ ¼
Ġp os
Ðµ ÑĪ
ĠÚ© Ùĩ
el d
v o
à³ Ĥ
à¨ ¼
àº ´
it t
ĠP r
×ķ× ª
ak e
Ã© r
Ġb ar
Ġà¤ı à¤ķ
ol e
àº ª
è ¡
g o
ti on
à·Ĭ âĢį
×ķ× Ł
u w
§ à¥
ļ áĥĺ
Ð´ Ñĭ
ĠáĢ ¡
ĠS a
em a
à¬ ²
Ġà¬ ķ
el s
Ø¯ Ùĩ
ÙĦ ÙĬ
Î Ń
am ent
× Ĺ
à¾ £
áŀ ¢
Ġà¤ ĸ
Õ¸ Õ
Þ Ĳ
à¦ Ĥ
at t
Ð½ Ñı
2 00
Þ ĭ
Ð¾Ð³ Ð¾
áıį áıĹ
ed e
ed er
Ġà¬ ¸
f a
em ent
Ñĥ ÑĪ
Ġt Ã«
g u
h an
à² £
' s
Ø± Ùĩ
Ġ Ïĥ
ĠÎ ±
am e
Ġm in
ĠA m
Å Ľ
Ð°ÑĢ Ð°
Ġà¤ª à¤°
àº ļ
Ġ 0
en de
à´ ¸
áĢº áģ
Øª Ùī
æ Ŀ
Ð¸ ÑĪ
Ï ī
à¬ ¹
Ġm ga
å Ĭ
es e
Ġg en
áİ ¦
ak o
Ġà¬ ª
áİ ¯
ĠÞ ī
Ġàª ķ
å ĺ
Ġt al
ìĿ ĺ
Ã¼ n
Ðµ Ð¿
à¾± à½º
Ã« r
Ðµ Ñħ
Ġ2 5
ĠÎ º
Ġg i
à· Ĳ
w i
ĠÃ ¼
Ġ :
áı Ļ
s te
Ġà° ª
à· ĵ
Ñĥ ÑĮ
Ø§ Ø´
Ñĭ Ñģ
Ġà¤¸ à¤®
it y
æľ ī
à¨ Ĩ
Ġ×Ĳ ×Ļ×
Ġin g
Ġb il
Ġ í
ĠÙĦ Ûķ
s s
el i
Ġ ÏĢ
Ġ ut
à° Ł
áİ ¬
Î ³
Ġy e
à´ ļ
ic e
Ġv un
ed i
à¸ «
ä» ¥
an u
al o
ig a
Û °
Ġs on
am m
áĥ Ľ
us s
Ġàª Ĩ
ak an
r as
c u
ä ¿
ï¼ ī
é ĩ
" ,
Ġf o
Ġà² ¨
Ġan n
Þ Ģ
à¦ Ľ
à² ľ
r on
Ġc un
áĪ į
à¦¼ à¦¾
Ø§ Ú
Ġl as
at an
ÐµÐ» ÑĮ
ÙĪ ÛĮ
Ø³ Ùī
é ĥ
Ġs in
Ø³ ÛĮ
r en
or n
ï¼ Ī
æ Ķ
áĢ ¡
ik o
u o
à¾± à½¼
Å Ļ
ĠÃ ½
um a
Ġh et
à¨ ®
Ø «
ur g
áĪ µ
áĥ ļ
Î± Î¹
ci Ã³n
1 0
1 7
Ð°Ð» ÑĮ
ĠN a
Þ ģ
Ö ģ
Ġp op
ĠS e
à© ģ
Ð¸ Ð¸
à¤¤ à¤°
Ð° ÑĨ
Ã¡ s
is ti
å ±
j en
Ġà¨ ¨
Ñı Ð½
Ġà² µ
ĠÐ± Ð°Ð¹
×Ļ× Ŀ
ĠÐ¾ ÑĢ
å Į
Ġk as
Ġà® ª
Ñĭ Ð´
Ð³ Ð°Ð½
un e
Ġw o
Ã¡ l
à¥ Į
à± ĩ
om e
d u
à½ Ļ
Ðµ Ð±
ÙĨÙī ÚŃ
m u
Ġ ÅŁ
Ñį Ð´
Ñ Ĺ
ĠI nd
á» ¥
Ġp u
à© Ī
à¾² à½´
Ġb ol
ĠK o
Ûķ Ú©
t on
ĠÐ ¤
à° µ
Ä Ļ
Ġáĥ Ĵ
ĠI s
à¤¹ à¤°
ro p
à¨¾ à¨Ĥ
æ °
ÙĬ ÙĪ
è ¿
Õ¥ ÖĢ
Ġ× Ĵ
áĥ ¢
Ñĥ Ð¿
ëĭ ¤
ag e
Ġà´ ª
Î ®
ĠØ Į
ĠØ¯ ÛĮ
Ð» ÑĮ
ÑĤ ÑĮ
ÉĻ r
Ġ à½ĳ
Ġin ter
ĠÐ² Ð¾
" .
ë Ĭ
æ ī
Ġh an
ìĹ Ĳ
Ò¯ ÑĢ
am i
ik i
Ġm er
à° ¸
ĠÄ į
l Ä±
Ð» Ñı
ÙĪ Úº
Ġh ar
ĠT e
Øª Ø§
Ġàª ¸
Ġz e
Ġ ent
at s
c k
ĠD i
àº Ĺ
us e
à¾± à½´
r os
ĠÃ ±
f er
à¤° à¤ķ
Øª Ø±
u x
Ġ Ð°Ð´
àª ¸
im e
Ġt ra
Ú ĵ
Ã¤ Ã¤
Ġà¨ ª
it o
Ð°ÑĢ ÑĭÐ½
áĥĲáĥ ¨
ĠÚ© ÛĮ
ĠØ¨ ÛĮ
Ġw as
áı Ĵ
ê ³
áĥ ĵ
Ñį Ð¹
à¬ ¸
Øª Ùĩ
Ð¾Ð½ ÑĮ
Ġn ang
à´ Ļ
ìĿ ´
ch a
å º
å ¼
à² ¬
Ġr es
ç ī
à½Ķ à½¢
Ġ× ¢
ãģ Ł
ÑĤ Ð¾
ig e
× Ľ
Ð¸Ð¹ Ð½
Ø§ Ú©
b l
ëĬ Ķ
am an
ok u
al m
Þ¬ .
ä ¼
ĠÐ³ Ð¾Ð´
1 6
ic o
ĠÐ¾ Ð´
à² ļ
à¸ Ľ
ç Ĥ
Ġw an
Ġ201 0
d er
Ġà® ķ
em e
ÙĨ ÛĮ
à¦ £
à³ ĭ
àµ ¼
àµ ĩ
È Ľ
Ù ĳ
ĠS an
ĠØ¦ Ûķ
u u
Ð» Ð¸
p an
Ï ĩ
Ð° Ñĩ
Õ« Õ¶
áĢ ¶
à³ Ģ
Û ĭ
ur t
Ġà² Ĩ
c z
r et
Ġo s
é Ļ
ĠáĬ ł
Ġà¦ ¦
ti v
r t
Ñĥ Ñĥ
Ġà¦ ¤
à¦ ļ
æ Ľ
ÙĦ Ø§Ø±
Ġh o
àŃ ĭ
Ûķ ÛĮ
1 2
ĠR e
Ġà¦ ¨
Ġk un
ĠÐ¾ Ð±
Ġ Ò»
áĢ· áĢº
Ġà° ķ
à¤° à¤®
ĠØ¬ ÙĪ
iv e
ĠT h
Õ« Õ
Ð³ ÑĬ
à½ĸ à½ŀ
Ġf in
ĠÐ± Ñĥ
Ġa z
Ġe in
ĠP ro
åĺ ħ
à¾ ¤
ÙĬ Ø±
d an
à¸ Ħ
áĢ ²
Ġp ag
ĠÐ Ĺ
æĺ ¯
áŁ ħ
áĥĺáĥ ľ
ãĤ ĭ
ar an
f i
l l
å ¯
1 5
Ð¾ Ñĩ
Ġàª ®
Ð¾ Ð¶
ĠÛ ¾
v in
Ġà² ¤
Ò¯ Ð½
Ùĥ Ùī
Ġm ag
Ġy ang
Ð¾ Ñħ
Ġ [
ÑĢ Ð°Ð½
Ġm it
à¶ ľ
ÙĬ Ø©
ul i
ĠT a
Ñĭ Ñħ
à¨ ļ
Ġà¬ ¬
eg o
Ðµ Ñĩ
Ñĭ Ð¿
Ùħ Ø§ÙĨ
à§ ¦
Ñĭ Ð·
Ġde m
Ãł n
à¼ Į
et i
à²Ĺ à²³
ĠÙģ ÙĬ
Ġk r
áıį áİ©
Õ¸ÖĤÕ ´
Æ °
k en
ĠM e
ĠG r
áĥĲáĥ ļ
Ġp od
al is
ĠÐ± Ð°ÑĢ
à© Ĥ
Ġh ab
Ġà¨ ħ
à¹ Į
and o
Ġp h
È Ļ
Ġà® ®
Ġp ara
ç Ľ
à¤ ³
Ø¯ ÛĮ
Ã¤ t
Ð° Ñı
Ã´ ng
Ù ¹
it s
ĠÐ ķ
à¹ ģ
on n
áĥĲáĥ Ľ
Ð°Ð½ Ð³
Ã Ł
Ġà² ĩ
Ð» Ñĸ
Ġàª ¤
Ġ ul
àº ·
Ð°Ñģ Ñģ
à¤µ à¤°
ĠÃ ¦
iv ers
Øº Ø§ÙĨ
Ġng w
Ġk at
el o
al ar
à¼Į à¼į
m en
áİ ¸
Ġs eg
Ġ3 0
p ar
Ġà¨ ľ
Ġn an
àŃ Ģ
Ġk ap
ion e
as e
Ùī ÙĦÙī
à± Ģ
Ġ Ô
ÅĤ a
ĠÐ Ń
Ã¨ r
Ġn ag
Ġà° ¸
áı «
p h
Ġà¦ Ĺ
y k
à¤ ¼
ĠÛ ±Û
à½ł à½ĸ
× ¦
Ñį ÑĤ
Þ ®
Õ µ
áĥĲáĥ ¡
Ã© g
i et
f t
ĠØ µ
Ġn j
à° Ĺ
áĥĺáĥ ¨
Ð°Ð» Ð°
ĠÐ §
Ġs ub
im i
ĠS h
ÐµÐ½ Ð¸
ur op
Ð¸ÑĤ Ðµ
à¸²à¸ £
Ġáİ ¢
Ġk et
Ġp as
Ġ2 4
ĠØ¨ Ø±
2 0
à¬ ¥
Ø °
ĠÐ¸ Ð½
Ġp ri
àµ ĭ
Ġj u
Ġc um
Ġàª ľ
ov a
ĠÐ· Ð°
l in
áĥĲáĥ łáĥ
at ur
Ï į
ÐµÐº ÑĤ
ĠÎ µ
Ġà¤ħ à¤¨
c t
Î¹ Îº
Ð¼ Ð°
b r
à¾² à½¼
× Ŀ
à¸ Ī
5 0
k t
Ð¸Ð½ Ð°
æľ Ī
Ġdi a
Ġt an
æ Ļ
ãģ ¨
Ġr ep
Ġs en
Ġs v
b in
c c
Ø¨ Ø±
åľ ¨
Ð» Ñĥ
Ġ /
b an
é Ľ
Ġd ir
àµ ½
ĠC om
Å ı
ĠØ§ Ø²
Ġn om
Ġà´ ķ
à®ķ à®³
Ġm od
ãģ ¯
è ¨
ĠI l
Ð¾ ÑĪ
áĥĶáĥ ľ
Ø ¸
y en
ãĥ ¼
Ñĭ Ð¹
å ĭ
áĢºáģ ĭ
ik e
Ġáİł áİ´
ĠØ¦ Ùī
ĠÐ¸ Ð·
ĠÑ ŀ
Ġà¦ ľ
ĠH e
ç ķ
áĪ ĺ
à½ł à½Ĥ
at h
Ġa st
ĠI t
ĠÐ¾ ÑĤ
áŀ İ
à° ª
2 01
ÑĢ Ð¸
Ġá »
Ġk w
Ġà¥ §à¥
å ¥
åľ ĭ
ĠÃ ª
ç «
Ð°Ñģ ÑĮ
Ġn as
ol i
Ġ Å¾
ì Ħ
à½ĸ à½ł
l am
çĤ º
ÙĨ Ú¯
à³ģ .
Õ ¿
áı ¢
ĠS p
un n
Õ¡Õ µ
Ġd h
Ñį Ñį
ĠØ¨ ÙĪ
é ĸ
ĠO r
áį ¢
Â °
å ĩ
Ġp al
Ñĸ Ð½
ĠÑĥ Ð»
à¨ ľ
àºŃ àºĩ
Ġà¤ «
Ð´ Ð¸
àª ª
Ġn Ã«
à¸£ à¸°
Ġ Ð°Ð²
Ġà² ¦
Ġm ak
à¸ ¸
à¸ ŀ
à¾² à½²
ub l
à¤ «
Ġd Ã©
Ġw at
áĢ «
Ä ĳ
Ġà¶ ħ
Ġs ing
Ġe en
ĠÐº Ð¾Ð½
ãĢ Į
ãĢ į
ÓĻ ÑĢ
ĠÏĦ Î·
à¬ £
Ġch i
Ġt s
Ûĩ Ø±
y u
Ġs am
Ã¶ l
à» ģ
íķ ĺ
ĠÑ ĺ
ĠÐ² Ð°
Ġàª Ľ
Ġà¤ §
os a
à¸Ń à¸ĩ
Ġd ist
ĠS o
Ä±n da
ë ¡
ÃŃ n
ÑĭÐ½ Ð´Ð°
§ à§
Þ Ń
à½ Ľ
à¸ ·
Ġf an
Ð¾Ð» ÑĮ
Î ´
Ð Ĳ
Ġe v
ar y
Ð°Ð³ Ð°
Ġì Ŀ
ĠÞ Ĩ
el t
Ñħ Ð°
æĹ ¥
áŀ ½
Ùħ ÛĮ
Ġd he
à¸µ à¹Ī
áŀ ģ
al t
ic k
áĥ ľ
Ġà² ¹
ĠÕ °
ol d
eg a
Ġà¶ ¸
àµģ à´Ĥ
Ġáİ¤ áı
Ġw ar
àº «
Ã¼ l
ĠH a
1 4
àª ¦
or s
Ò ¥
f e
Ú© ÛĮ
à¦ Ń
Ġà¨ ĩ
Ġd et
Ġs up
à² ·
Ġà® ĩ
à¤ ł
Ġh u
×ķ ×Ļ×
è Ī
Ġ× ĸ
Ġt en
g en
Ã³ r
ek s
Þ Ĭ
Ñĥ Ð²
ĠA s
ĠÑģ Ðµ
as yon
ĠØ ·
Ã¡ r
Øª ÛĮ
áĢ ļ
Ġp ers
ĠØ§ ÛĮÙĨ
É £
ÑĤ Ðµ
ad h
áĥĲáĥ ł
Ġà¤ķ à¤°
à¹ ĥ
à°¿ .
Ġáĥ ¬
à¹ ĩ
áĪ Ī
Ġm un
ul u
ĠÎ ¼
ÃŃ a
à® ļ
Ð¸Ðº Ð°
å Ĵ
et h
Ø± Ø¨
ek t
à¬ ¦
ĠÙħ ÙĪ
Ġl an
ĠG u
Ø§Ø ¹
Ã® n
áŀ ł
Ġr el
Ġag us
Ð¸ Ð¿
×ķ× ¨
il le
àª Ĺ
à¾ ©
uk a
y st
ah a
Ðº ÑĬ
Ð ļ
i x
ìĿ Ħ
ãģ Ĺ
Ã¬ n
Ġà´ ¸
Ġp at
à¼ĭ à¼į
à½£ à½¦
y t
Ġáİł áı
3 0
Ġt ot
Å º
ar k
ĠáĬ ¥
áĢ °
Ġs ch
à¨ µ
Ð°Ð½ ÑĮ
Ġáİ ¦
Ġt emp
es ti
Å ³
à¦ ĸ
à¦ §
Ã¤ d
å »
Ä ¼
ãĤ Ĵ
ĠE r
à¤ ī
ÙĤ Ùī
ĠB a
Ġà¬ ®
ĠB r
æĪ Ĳ
ion al
Ġáĥ ł
z o
Ġàª ħ
Ġb r
ib a
Ġà¤Ĺ à¤°
an ti
us i
áŀ Ĵ
sk i
f ic
ĠÃ º
m as
à¤¾ à¤ĥ
ĠØ¯ Ø§
g er
Ö Ħ
å Ģ
ãģ ¦
o y
æ ²
áŀ ī
emb er
à´ ¦
Ġin i
Ġe z
å Ĩ
ĠÃ© ÃŃ
Ġd it
ÙĪ Ø¨
Ġa w
ĠØ¨ Ûķ
s ta
å Ł
Ġ à½¦
Ġi d
è ¦
×Ĳ ×¨
æ µ
Ġb as
ĠØ§ Ø³Øª
à¦ ¡
is che
Ġáĥ Ļ
Ġk al
Ġ× Ļ
Ġs ta
Ð´ Ð¸Ð½
p u
à¾ Ķ
ad u
Ġà¶ ¯
Ġz u
Ġpr im
à½¡ à½Ħ
à½ ĩ
Ġs ab
Î ¸
ĠÃ »
ÑģÑĤ Ð²
ĠÙĩ Ùħ
ĠJ oh
á» ĭ
Ġp an
Ġcon t
å ĳ
ĠP a
ÙĦ Ø§
áĢ ĸ
Ð¾ Ñĺ
ãģ §
à¾ Ĺ
Ġk en
à¬ ª
Ù ı
ul o
Ġt ur
Ð°Ð´ Ð°
Ġpr es
Ðµ Ð¶
l at
Ġ ÑįÑĢ
ĠB e
ĠÞ Ħ
Ġà¨ ¤
and e
am u
à® ¨
ĠA mer
l ad
à² ¹
áº ¹
os e
ĠÃ ®
àª ľ
Ä± ÅŁ
ud i
ç İ
à¬ Ł
Ġin t
Ð°Ð³ ÑĬ
Ġáĥ ĺ
à® £
à¦ ¥
ed d
Ð¸ Ñĺ
à¤ Ļ
Ġ19 0
. ,
æ ĭ
Ġá Į
ĠC ar
Ġà® ¤
Ì Ģ
Ġl ang
ur u
Õ¡ ÖĢ
z y
à¾ ·
àº ķ
áī °
Ġ ist
Ġm al
à² ¶
p ort
ĠÕ §
Ġà¤µ à¤°
ĠÙ¾ Ø±
Ġv al
É Ľ
ĠS u
ä¸ į
or o
Ġi k
Ġà¨ ®
ĠÒ Ľ
Ó© Ð½
Î± Î½
Ñĥ Ñħ
à¹ Ħ
ent o
ÙĦ Ùħ
Ġf ran
à¶ «
d en
Å Ń
Ġg od
Ġy i
ar s
es te
ah an
Ġit i
àª £
ÑĨ Ð°
Ãª r
ĠÛ ½
áĥĲáĥ ĵ
Ò Ļ
àº į
ÙĪ ÙĬ
à¨¿ à©±
1 3
áĬ ĵ
æ ³
ek a
×ķ× ł
n t
à¶ ´
v an
ãģ Į
es ch
§ Ģ
Ġc ar
Ðº Ñĸ
un i
et er
im b
åĲ Į
å ½
Ã³ l
Ġpar t
ÙĪ Ø³
Ġr o
el la
ĠF r
Ġa ut
ĠA b
om in
ÑĤ Ð°ÑĢ
or g
y p
Ġd in
el le
Ùĩ Ø§
åħ ¶
Ġm ay
ĠÐ± Ð°
Ðº Ñģ
re g
áĥĶáĥ ļ
Ø ¡
Ġc ap
à½ĸ à½ħ
Ø³Øª Ø§ÙĨ
Ġm ot
ãģ Ħ
Ġin a
Õ ¨
Ø§Ø ¬
ê °
à¸ Ĭ
Ġ× ł
in de
Ð´ Ðµ
åľ °
Ġs al
on o
e j
Ġà¦ ĩ
Ġ2 2
ç Ļ
ĠÄ «
Ã¤ l
Ġu k
Ã© t
Ï Ĩ
Ġ201 1
n ÃŃ
ÓĻ Ð½
h r
in u
Ñģ Ñı
in k
us tr
Ġ200 7
Ġd ari
à§ ±
Ġn d
à¬ ³
à¥ĭ à¤Ĥ
az i
Ġ× §
ent r
ol u
Ó £
er k
à³į âĢĮ
Ġu p
av a
Ð» Ð°Ð½
ĠÚ© ÛĴ
Ġà° µ
1 1
ĠD a
ë¡ ľ
à¬ ĩ
ÙĬ Ø¯
è »
Ġp Ã¥
Ðµ ÑĨ
Ġe g
ĠK a
à¨ £
og ra
Ġà´ µ
ĠK ar
ĠÑģ Ð¾
Ġin f
v al
Ä± l
Ġf l
Ġj i
à½Ķ à½¦
Ġl at
Ġv on
Ġs em
y i
Ã ¾
Ġs ig
Ùĩ Ø±
ĠE s
ĠØ³ Ø§ÙĦ
åĽ ½
× ĸ
Ġ2 3
Ġh em
ĠØ¢ Ùĩ
ç ¾
Ø¦ ÙĨ
u ch
Ġm us
Ġ2 6
é Ŀ
ĠÐº Ð¾Ð¼
à¤¾ à¤ģ
à¸ ¹
ĠÞ Ģ
Ġà¤ħ à¤¸
ÑĤ Ð¸
ok o
Ò ķ
à½ĳ à½ĸ
Ġ200 0
Ġ à½¢
on om
ĠA d
å ī
ĠÏĦ Î¿Ïħ
Ð» Ñĭ
áĭ «
ur s
à¨ Ł
Îµ Î¹
ĠÐº Ð¼
Ñĥ Ñį
à» ĥ
ë ¥
ä ¾
à¨ Ĺ
èĢ Į
l ah
ir o
er b
Ġà® µ
Ġa i
Ġ200 6
ot t
m ent
Ġà¤ľ à¤¨
áİ ³
àª Ł
Ġs ek
áĥ ®
ag i
ĠT r
âĢ Ķ
h t
od e
Ø§Ø Ń
l ig
ÙĨ Ú
ä¸ Ĭ
Ġb at
à¤µ à¤¨
ar n
Ø§ Úº
Ð³ Ðµ
ĠN y
ĠÑĤ ÑĥÑĢ
ĠÛģ ÛĴ
Ġ200 8
àº Ľ
Ġ2 8
Ġm on
Ġà® ħ
Ġs ur
ç §
en ta
o i
ĠD ie
iv a
Ġà¬ ı
ĠÕ ´
Ġ2 7
Ġà² ī
ub a
ĠÐ¿ ÐµÑĢ
à¤µ à¤¤
Ġc e
ĠÃ¤ r
c es
Ġk h
Û Ĭ
Ġs el
ĠN g
ĠÐ³ ÑĢ
áĥ£áĥ ł
er v
áī ½
Ġd ur
ĠØ¯ ÙĪ
Õ¡ ÖĢÕ
Ġà´ ®
ĠáĢ Ļ
è ª
h en
Ġg Ã¬
ĠN o
ad os
áĬ Ĳ
ĠL i
ra v
ir en
Ûķ ÙĪ
ĠG e
áĢ® áĢ¸
Ġv ers
áĭ Ń
ang an
ĠÃ ³
Ò¯ Ð»
ap i
Ġà¥ ¨
id o
Å ĳ
Ġàª µ
Ġk l
Ġcom o
áĢŃáĢ¯ áĢ·
il la
Ġin c
×ķ× Ĳ
Ð ł
Ã¨ t
6 0
ĠT o
id d
es ta
Ã« n
ÙĬ ÙĦ
Ġ )
ÑĤ ÐµÑĢ
al ia
Ġ×ĵ ×Ļ
er m
Ġà´ ¨
Ġà® ļ
e e
áĪ ĭ
Æ° á»
å İ
ĠQ u
Ø§ Ùģ
Ġe b
Ðº Ð¸
ok a
Õ ¾
ç ´
Ùī Ø±
Ġà¶ ±
Ûķ Ùħ
Ġk ab
Ġv ol
Ġr ec
or k
à¤ķ à¤°
on es
ĠÐ¾ Ðº
al es
ĠB ar
Ġáı Ĺ
Ñĥ Ñĩ
Ñĥ Ð¶
Ð´ Ð°Ð½
Ġà¦ ļ
Ã¸ r
ĠÚ© ÙĬ
à¬ ·
il ip
ĠØ º
Ġà¬ ħ
Ð² Ð°ÑĢ
um b
Ġt ar
Ð Ĩ
Ù Ĵ
ik u
åĩ º
d o
à¤° à¤¸
Ï İ
Ð¸ Ð±
it er
Ġb ul
Ġt ro
ĠÐ³ ÑĮ
à» Ħ
áĥ Ĵ
ĠØ§ Ùħ
ap a
Ġy ari
Þ Ħ
ĠP h
od a
m p
ĠI I
sk a
áĢ Ĩ
Ġ× Ľ
ãĥ ³
Ù Ļ
Ġk ir
ĠS i
ĠÙħ Ø¹
Ġpop ul
áŀ Ĳ
Ã¦ ÑĢ
j er
Ġr i
Ġà´ ħ
al s
ĠÐĲ Ð»
à¾Ĵà¾± à½´
Ø± Øª
Ġas s
ĠÑģ Ð²
áŀ¶ áŁĨ
Ġpar ti
à¨ ª
Ò ¡
Ñĭ Ò£
Ä± m
Ùī ÙĬ
Ã¨ s
es k
Ø§Ø ®
ĠáĢ Ģ
à² §
æ ¸
Ġcon s
l en
Ë ĩ
à¬ Ĺ
Ġdi v
Å Ĩ
áĥĶáĥ ł
ĠM o
Ġh i
ran s
Ġse c
an k
ĠÙħ ØŃ
ag o
ĠÐ¿ Ð¾
ĠC o
áĢ± áĢ¸
19 9
Þ ĳ
n ing
à¾ Ļ
ĠØ¨ ÙĨ
×ķ× ¢
å ĵ
ĠÐ´ Ð¶
Ġà· Ħ
à· ľ
Õ¸ÖĤÕ ©
Ð² Ð»
Ã¢ t
e f
áĢ² áĢ·
Ġb ak
Ġg ro
ci es
l et
ĠÑ ī
Â» ,
Ð³ Ð°ÑĢ
. )
à± Ĩ
ik an
in as
Ġ18 9
er g
u j
æĸ ¼
ĠÄ °
ÄĹ s
àº ¹
ek e
ÐµÐ½ Ð´
m un
ĠA fr
Ġ Ð°Ð·
Ñ ļ
id i
ĠÑĥ ÑĢ
ĠÙĪ Ø§ÙĦ
im p
Ã© ng
àº² àºĻ
à½Ĥ à½ŀ
Ð³ Ð¾
id en
è¡ Į
Ġst r
Ġà² Ĺ
ç Ī
à¸ Ĥ
ĠáĢ Ĳ
Ġ×Ķ ×Ĳ
z t
is te
ĠC on
Ġj ed
Ġà¤® à¤¹
Ð°Ð² Ð°
Ġc r
Òĵ Ð°
Ã³ w
us a
ud e
à«ĩ .
à¤¾ .
ĠB o
Ġà° ®
Ã¦ Ð¹
Ġa ta
u ta
Ù ½
Ġb al
×Ļ× ł
Ġ× ¨
Ġ2 1
ĠÐ½ Ðµ
ĠØ§ ÙĪØ±
Ð°ÑģÑģ ÐµÐ¹
ĠÃ ²
Î¿ Î½
Ġs ar
Ġan t
ÑĥÐ± Ð»
Ġt el
Ġn ov
' m
Ð½ Ñĥ
Ð½ Ð¸Ðº
Ã³ k
ĠÃ ¥
ĠÑĤ Ð°
Õ¡Õ¯ Õ¡Õ¶
p os
ul e
áı ģ
n s
d ir
ç Ĳ
et s
áĥĶáĥ ¤
Ġv u
ĠA t
àº ŀ
Ġà² °
áĥ £
ĠØ³ ÛĮ
áĢ» áĢ¬áĢ¸
áİ ª
ĠáĢ ķ
Ġk il
à¯ Ĩ
àª ¥
ãĤ Į
Ġsp e
u an
Ġb h
ÐµÑģ Ð¿
b en
ĠÑģ Ñĥ
Ð¾ÑĢ ÑĤ
w ar
ÙĬ Ø§
Ġam in
ĠáĢ ŀ
iy e
Ġà¨ ¬
Ġ200 4
æ ±
ÑĭÐ½ Ð°
Ġà¤ī à¤ª
Ġd y
Ġh ad
¦ ¬
ĠÐ± Ð°ÑģÑģÐµÐ¹
à¸ ³
ĠK r
ì ľ
Ġk ur
as ti
à¤¯ à¤ķ
n er
Ð» Ð°ÑĢ
Ġà¦ ¶
Ġd ik
Ġf e
Ġ200 9
íķ ľ
Ð°Ð½ ÑĤ
à½Ĥ à½ī
ob a
Ġh er
ĠÙģ Ùī
ê³ ł
Ö ī
à¤¯ à¤¤
áĢ ĳ
áŀ Ĺ
om an
Ġáĥ ¨
ĠÎº Î±Î¹
áĥ ¨
4 0
àª ¹
Ġs l
Ġk or
ci p
å ĸ
Ø¦ ÛĮ
Ã£ o
al an
à½º à¼į
áıĹ áı¢
ÉĻ n
Ġk ol
Ġc ol
' t
g g
ĠÞ ĭ
¯ à¥
å ¿
Ġ ÛĮØ§
à¤ ŀ
Ġw i
Ġd ag
à¯ ĩ
ĠÑģ Ð¿
Ġ200 5
ÑģÐº Ð¸
à± Ĥ
Ñĩ Ð°
c y
àº ¸
à¨ ¬
áĪ ¨
Ã§ a
Ø§ Ù¾
ĠP er
Ġ2 9
Ġh al
ter n
Ø§Ø ¡
w er
ç µ
ì ł
Ã² ng
ĠÛ ²
àª ¡
ak t
Ġà² ľ
Ġal l
àº Ħ
à¤¾ à¥¤
Ð¾Ð² Ð°
áĭ °
áī ł
y ÅĪ
w ay
à½ĺ à½ļ
ĠØ± ÙĪ
f or
àª ¶
ĠR ep
Ø¹ Ø¯
en o
ÃŃ s
ev a
al iz
Ú¯ Ûķ
Ġin s
à¹ Ĥ
Ð ľ
Ġg h
ĠÃ ´
ay an
Ġar t
Ġk ad
ĠØ§ Øª
Ó© Ð»
Ġc l
àµ Ģ
Ġpol it
Ġ1 00
Ñı Ñģ
×¢ ×ł
Ġfam il
Ġde c
ĠØ¦ Ûĩ
ĠâĢ ĺ
ĠØ¯ ÛĴ
Ð¸ Ð¶
ĠÚ© ÙĪ
ĠÛ ĭ
Ġáĥ Ĺ
åŃ Ĳ
ĠÏĥ ÏĦ
Ġb et
Ġb in
um e
à¤² à¤¯
áĥĺáĥ Ĺ
à§ Ī
Ð¼ Ð°Ð½
8 0
ì ŀ
Ġb l
Ñĸ Ð²
Ġ %
Ġà¦ ¯
å¾ Į
Ú µ
Ġì ŀ
ar r
Ġh av
ç »
Ð» Ðµ
ti m
Ġwa x
ĠÐ± Ð¸Ð»
è ®
Õ¥Õ ¬
Ġ Ð°Ðº
ud a
æĸ ĩ
Î± ÏĦ
em i
Ġáĥ Ŀ
uk u
æ ´
Ġm ul
Ġf on
ï ¯
ÑĪ ÑĤ
àº²àº ĩ
j an
ĠÙħÛĮ Úº
à¦¼ à§ĩ
ĠÑĺ Ðµ
ç Ħ
ÑĢ Ð¾
Ġn am
ida e
2 5
Ø³ ÙĦ
à¾Ł à½¼
Ġà¤ī à¤¤
Õ¸ÖĤÕ© Õµ
um an
at or
áĥ ·
Ùħ Ø§
Ġà¤Ĩ à¤¸
ĠáĪ ĺ
ĠÐº Ð°ÑĢ
Ø§Ø± Ùĩ
Îµ Ïģ
ä¹ Ł
Ġl ib
Ġp lan
Ó ¥
Ġp un
à¤¾ ,
à«ģ àªĤ
Ñı ÑĢ
ĠÞ Ī
am ente
Ġer a
å® ¶
Ġw al
àº Ĭ
Ð¼ Ã¦
Ã© m
á» Ļ
l h
Ç £
Ġ áŀĵ
Ġn ah
Ñį ÑįÑĢ
om b
Ġl ab
j et
ÑĢ Ð¸ÑĤ
ĠÕ ¯
iz i
Ä Ń
Ġ Ð°Ñģ
Ø¯ Ûķ
Ġàª ¹
st r
ti g
n an
y an
à¥į âĢĮ
áĢ ¹
Ġk Ã¶
Ġk wa
Ġc an
ì ĭ
Ġm or
ÙĨ Ø¬
ĠN ew
Ġ â
is m
il li
à¤¿ à¤Ĥ
ï¼ ļ
Ġáİ¾ áıįáİ©
Ġn ak
Ġ Ð°Ð¹
Ð» ÐµÐ½
Ġg eb
è ¥
Ùħ Ùī
z en
Ð Ł
Î¯ Î±
Ġ à½ĸ
ĠÐº Ð»
v u
ĠP ol
ug a
ÑĭÐ» Ð°
7 0
ĠÞ Ĭ
ĠÑħ ÑĥÑĮ
Õ¸ÖĤ Õ¶
Ġs ol
à¾ ¨
Ø³Øª Ùĩ
áĮ Ī
n ik
ÑĤ Ð¾ÑĢ
×Ļ× ¨
n os
Ġt ek
Ġi b
Ġi ha
ĠØ¨ ÙĪÙĦ
Ġà¤ Ķ
áĥĿáĥ ĳ
Ġl and
É Ķ
Ġà¤ Ī
à¤¨ à¤ķ
Ġáĥ ľ
à½ĺ à½Ĳ
åĪ °
Ð ŀ
ÙĬ Ùħ
ĠU S
Ú »
Õ¡Õ ´
j on
ĠÙĪ Ùĩ
Ð°Ð» Ñĭ
ĠÙĨ ÛĮ
Ġm b
Ġm p
à¬ Ļ
ion i
Ġet a
ĠÐ¾ Ð»
ĠM an
Ã¤ h
es a
Ñı ÑĤ
Ġà° Ĺ
al ah
ĠÃ® n
è ģ
ed a
ÙĦ ÙĪ
ãĢ ĭ
ãĢ Ĭ
Ġfil m
ãģ ª
à³Ĩ .
Ð°Ð¼ Ð°
Ġo ch
ĠÚĨ ÛĲ
od i
Ġfor m
ĠÃ¤ bin
é ļ
Ã¼ m
ÓĢ Ñį
Ñĥ ÑĥÐ»
àµ Ĥ
p p
Ġ×Ĵ ×¢
Ġs y
r s
àº ³
æ İ
Ġs an
ÑĨ Ñĸ
à²¦ à²°
Ġde p
f in
ak s
Ïĥ ÏĦ
Ġà¨ ī
áĪ «
Ġen g
ot s
Ġt re
Ġà¦ Ń
ĠM al
Ġà§ §à§
Ġ ÈĻ
Ġk el
et ro
à° ļ
Ġs z
Ġà¨ ²
èĢ ħ
ur n
åħ ¬
Ġà¤ħ à¤Ľ
Ġa u
Ġ Ð°Ð±
ĠE urop
Ãł ng
àº Ĥ
æĻ Ĥ
Ãº n
Ã¤ ld
ĠÂ °
ra z
Ã¶ d
Ã¡ d
ĠØª Ø±
ÅĤ o
Ġor gan
áŁ Ķ
Ö ĩ
ad an
Ġan a
Ġn ke
Ġl ig
ro d
un da
à© į
éĥ ¨
à¥Ģ à¤Ĥ
Ġà° ¨
Ġàª Ĺ
ation al
Ġn um
Ġpro d
ĠR o
Â ·
æ ł
ĠA nd
Ã© k
ij i
Ð´ Ð·
çĶ Ł
ĠØª ÙĪ
Ã¡ t
ÑĨ ÑĮ
àº² àºĻàº
èĩ ª
Ġl oc
Ġb el
p t
ek o
ĠÑĢ Ð°Ð¹
à§ Ĥ
áı ³
åŃ ¸
ĠB u
Ġc or
ĠP o
ĠÚ© ÛĲ
Ð¸Ð½ Ð¸
à¤ª à¤¨
áıį áı
åį ģ
il o
Ġà² Ĵ
Ġà° ī
e y
ĠÎ ¿
à¦ ĵ
um i
ĠÑı Ðº
e u
ë ĵ
Ã³ t
ĠáĬ ¨
it ar
Ġà¦ ī
ĠÚ© Ø±
r ic
Ġà¬ ¨
im o
ĠÐ½ Ð¾
Ð°Ð´ Ñĭ
Ð°ÑĢ ÑĤ
Ġk ay
ong o
in c
Ġd ar
ot o
à³į .
ĠL o
à¾Ĵà¾± à¼ĭ
Ġf er
os i
Ã¤ m
Ġngw aga
os s
ig n
Õ¡Õ ¿
is ke
ÐµÑģÐ¿ ÑĥÐ±Ð»
ç Ń
Ġe i
ä¸ ī
Ġ× ¦
áī ¥
àºµ à»Ī
à¤ ¢
à² ¥
Ð¾Ð½ Ð´
et te
Ð°Ð» ÑĬ
Ġ5 0
Ġàª ¨
Ġáİ Ń
Ġ Ð°ÑĤ
ut h
ÙĬ Ùĩ
ä¸ »
ĠÐ± Ð°ÑĪ
Ĥ ¬
ç ¨
áĥĶáĥ ¡
Ã« s
Ġà¤° à¤¹
Ð¾ Ð¸
Ġà¦ ²
ĠáĢ Ľ
om o
Ñħ Ð°Ð½
ĠÑģ Ð°
ĠØ® ÙĪ
og a
Ġ6 5
as an
ay o
ĠÐ ®
à¸ ¨
Ġs m
Ġf ar
ĠÐ´ Ð°ÑĢ
áĭ µ
k er
Ġà» ģ
id h
ĠD en
up a
ĠÐŁ ÑĢ
×ķ× ľ
Ġà¦ķ à§°
ĠUn ivers
ĠÙ ¿
id ent
Ġu z
ĠØª Ùĩ
k in
ĠÚ ¤
Ð¾ÑĤ Ð¾
ä¿ Ĥ
à¬ §
à²¿ à²Ĥ
ÓĻ Ð¼
Ġà¬ ¹
à¸ģ à¸²à¸£
Ġd os
ĠÐ ¯
à¥¦ à¥
ìĦ ľ
è¥ ¿
×Ļ× ©
àº¥ àº°
Ġm is
æ Ģ
Ġf ra
ĠE st
æ ¬
ri b
ÑĢ ÑĤ
à¬ ¶
Ã¡ m
ĠJ o
ÑĢ ÑĥÐ³
¹ Û
ĠH o
ec t
at ti
Ġ18 8
ç ¶
Ð½ Ð¾Ð¹
Ð½Ñĭ Ñħ
ul l
å §
Ġb le
à¯ ĭ
Ġt ab
à¬ ľ
à³ Ī
id ad
Ðº Ñĥ
eg e
à´ ·
ĠÙĨ ÙĪ
ag u
j ar
à½ł à½ģ
áıĻ áıĹ
n ya
os h
Ġáĥ Ķ
áĮ į
as Ä±
Ã¡ k
Ä ¡
à¯ Ĭ
çĶ ¨
f o
Ġm es
a u
Ġp ap
àµ »
à½ĸ à½Ł
li ch
Ġal s
yn s
Ġ4 0
ist or
Ġt ut
Ð°Ð» ÑĤ
ĠÑĤ ÑĢ
Ġb ah
as ta
Ġo t
ad or
Ø´ Ùī
Ùģ Ø±
Õ¶ Õ¥ÖĢ
w en
ĠÐ¿ÑĢ Ð¾
æ° ĳ
à¨ Ī
à½ł à½ķ
ĠÐ½ ÑĮ
la v
Ġ201 2
ĠT i
è ³
ĠÑĤ ÐµÑĢ
Ø§ÙĨ Ø¯
à¸²à¸ ĩ
åĲ į
áĥĲáĥ ķ
l ia
à¤² à¤ķ
ÑĨ Ñĭ
Ã± a
Ġb ag
áĥĿáĥ ľ
Î¹ Î±
ĠL at
it al
ĠáİŃ áı«
Ġa ir
ĠI ng
è ¾
ĠØ ¥
ĠA c
Ð°ÑĤ ÑĮ
le y
up i
æľ ¬
ek i
ĠÞ İ
Ġt ah
ĠÐº Ð¾Ð»
v ar
Ġà® ¨
Ø¬ Ùĩ
è µ
Ġà¤ ĺ
ÑģÑĤ Ð°
àº Ī
áĥ Ļ
Ġl ing
am o
¨ áıĴ
áĥĿáĥ Ľ
ÙĪ Øª
Ġt aki
é «
à½ĳ à½ĺ
à¸²à¸ ¢
ĠE m
in an
Ð°Ð½ Ð¸
b ar
in in
Ġt ak
is yen
il d
Ġ×© ×ľ
Ġb is
Ð³ ÐµÐ½
Ã¶ n
Ú ĺ
è ĭ
Ð°ÑĢ Ð´
ÐµÑĢ Ð¸
ĠÑ ĳ
Å¡ t
Ø® Øª
Þ ĵ
Ñį Ñģ
Ġpar te
Ùħ Ø¯
Ġm ang
Ġm ill
Ã¨ ng
×¢ ×Ł
åĢ ĭ
Ġp en
à½ĵ à½Ħ
Ø´ ÛĮ
ÙĪÙĨ Ùĩ
×Ļ× ª
Ġà° ħ
áº ¿
· ¸
Ñĸ ÑĢ
æ ŀ
Ó§ Ð½
Ñĳ Ñģ
Ġà¦ķ à¦°
ag n
ÑĨ Ð¸Ñı
åĴ Į
Ó© Ó©
Ġcom p
Ġth at
ÐµÑħ ÑĮ
Ò ±
áī ³
ug u
Ñį Ð·
ĠØ§ÙĦ Ø¹
Ġá ģ
ĠÎ ´
eng an
áº ¡
a i
f orm
Ġma i
Ġa o
à¥ĩ .
ĠÙĪ ÚĨ
áİ¾ áıĹáı¢
Ġk um
ant u
à½¼ à¼į
ov e
Ġk am
à¤° à¤£
à´ Ĺ
à» į
ir t
áŀ ¹
ic al
ĠâĢ Ļ
2 4
Ð ¢
Ð´ Ð¶
Ġà¶ ¶
Ġà¤Ķ à¤°
ĠÑĢ Ð°Ð·
åį Ĺ
ion s
æ ¯
ri e
à³ģ à²Ĥ
b y
ĠÙħ Ø±
ĠàªĨ àªµ
on u
ì ĸ
ĠÐ ¦
áŀļ áŀĶ
Ðº Ð¾
Ä± s
Ġs ist
áĥĺáĥ ļ
Ġes is
Ġ Ó
Ġp ÅĻ
Ã© e
ĠáİŃáı« áİ¾áıĹáı¢
Ä ĭ
Ġd as
ĠÃ© s
ÏĢ Î¿
Ġáĥ ŀ
Ġàª ¦
ing s
Ġt op
id er
ĠØ¨ Ø§
ĠÐ´ Ð¸
j es
å ł
é ķ
Ð°Ð» Ñĸ
k ar
min ist
à¸²à¸ Ļ
à¾³ à¼ĭ
ĠM on
ÑģÑĤ ÑĢ
à²µ à²°
çİ ĭ
æī Ģ
Ġt am
ĠØ¯ Ûķ
à¦ ģ
à¤¯ à¤¨
Ø³ Ùĩ
á ¸
ĠJ e
z u
Ġp ada
ì §Ģ
ig i
äº Į
é ł
Ġà¬ķ à¬°
v el
ë ı
ĠK on
ĠØ¢Ùĩ ÙĬ
Ġg an
ÛĮÙĦ ÛĮ
Ã¤ s
Ġà¶ ½
p ro
à· ħ
Ã© l
Ġà¶ ľ
ĠÕ ¸
Äķ Ð½
Þ ħ
ari o
rit o
Ø± Ùģ
à¾² à¼ĭ
Õ ´
Ġal t
ìĿ Ģ
2 2
Ġt ÃŃ
ĠT im
Ġ200 1
Ġu g
Ġà´ ¤
Ġ ÅĤ
ç Ł
áĢ Ŀ
Ġà² İ
Ġam b
Øº Ø§
¯ à§
Ġs us
Ð» ÑĬ
at er
Ã³ Ã³
æ ¼
is c
p or
Ġs um
us h
ĠÚ© Ø§Ø±
ĠÑĥ Ñĩ
Ġi yo
à¸ ¶
ĠB er
Ã¶ s
à¤¸ à¤ķ
áĥĿáĥ ł
Ġ201 3
ra b
Ġl l
eg n
ĠØ§ ÛĴ
Â» .
ĠÐ¿ Ð¾Ð»
od o
à§ĩ à¥¤
à½¢ à½Ħ
ĠI m
áĪ Ľ
Ġk ont
ng i
ar m
à¬ ¡
ĠN or
ort h
Ġp Ã«r
Ïī Î½
ĠÐ¹ ÑĭÐ»
ĠÐ´ Ð¾
ĠÑĥ Ð³
Ġr ad
à¤¯ à¤®
ĠB el
ot h
ĠÙĨ Ùĩ
è ĥ
il m
Ð°Ñħ ÑĮ
Ġb Ã¤ld
à¤µ à¤¸
Ġm Ã¶
áı Ħ
é ĺ
en er
×¨ ×Ĳ
Ġà¨ħ à¨¤
è ©
Ú ĸ
Ġh at
ê° Ģ
å £
o ti
x t
ÑĤ Ð°Ð½
Ġà¬ ¦
an ta
Ġn h
at iv
it Ãł
à½ĳ à½Ķ
ay e
ĠÐµ Ð»
ant s
x e
Ġà¹ Ģà¸
Ð» Ð°Ð´
Òĵ Ñĭ
ÛĮ Ú©
ĠA g
àª §
áı ¯
åŃ ¦
Ġa an
Ġá Ł
¸ °
in h
à® ´
è «
Ġ× ¡
Ġi g
ĠG er
Ġw ith
Ð² Ð°Ð½
Ã¦ Ð½
Ġm eng
Î¿ ÏĤ
à· Ŀ
Ĭ ¤
ed en
Ġtr ad
Ġáĥĵ áĥĲ
ìľ ¼
Ùħ ÙĨ
Ø ¢
Ġàª °
k l
ĠV al
Ġn ie
ĠØ¯ Ùĩ
à½ĺ à½ģ
à¤¬ à¤°
Ø¯ ÙĨ
ĠÐº Ð¾ÑĢ
Ġà¶ Ń
æĸ ¯
è ·
à¥Ģ ,
Ñĸ Ð´
u y
Ġs im
à½Ĥ à½ħ
ĠE d
à´ ¶
ha i
à¸¥ à¸°
Ġm m
Ġ Ð°Ð¼
Ñĭ ÑģÑĮ
2 7
Ø¨ ÙĪ
Ġo o
Ä± q
iy an
ãĤ ¹
Ð» Ð°ÑĤ
áŁ Ĳ
Ð½ Ð°Ð¹
Ñħ ÑĮ
Ġin v
Ã¡ u
Ġ201 4
ÐµÐº Ñģ
Ġw ur
ĠD r
à¤Ĺ à¤°
Ã½ ch
Ġz o
à¥Ī à¥¤
Ðº Ð°Ð½
Ġ18 6
Ò¯ Ð¹
ov i
Ġse b
Ġf un
er c
Ñ Ķ
à¹Ģà¸ Ľ
ë¥ ¼
s c
ç ¬
Ġy o
ĠD o
Ø§ÛĮ ÛĮ
ç« ĭ
Ðµ ÑģÐº
Ð¿ ÐµÑĢ
Ã« t
Ġpr in
à½ĺ à½Ħ
eng e
ĠìĿ ´
Ġb an
áİ ²
ĠW e
ez a
Ġá» į
p res
Ð Ŀ
Ġgr up
er en
åĪ Ĩ
g h
Þ Ķ
áŀ ķ
ĠA z
à¤ľ à¤¨
ik k
ĠN e
ÑĢ Ð°ÑĤ
ĠØ¨ Ûĩ
ĠÐ¼ ÐµÐ½
Ġàªħ àª¨
ĠÈĻ i
Ðº Ð¾Ð²
op h
Ġd z
Ġl Ãł
ĠS al
Ò¯ Ð³
ĠØ³ ÙĪ
2 3
ant o
áŁĭ âĢĭ
es sa
ÛĮ Øª
àµ ¾
Ú¯ Ø±
Ð· Ð°
Ġ×Ĳ ×ķ×Ł
Ñĭ Ð¶
à¤Ł à¤°
Ġf ir
å¸ Ĥ
Û° Û
s á¹³
ar en
ĠØ§ÙĦ Øª
Ã² r
end o
2 9
áĥ Ĺ
à± Ī
Ø¦ Ø±
Ġr ev
áİ ¶
and i
Ġle a
y ch
ç ľ
ĠÙģ Ø±
à¶ ¶
Ã¼ Ã¼
Ġis ch
à® Ļ
Ùħ ÙĦ
Ġì ķ
à°¿ à°Ĥ
å¤ ļ
ĠÑĢÐ°Ð¹ Ð¾Ð½
at ra
åħ ¥
2 6
è ¯
Ġà¨ °
ĠÐľ Ð°ÑĢ
ĠÞ Ĥ
ĠÐº Ñĥ
Ġ×¤ ×ķ×Ł
Ġde g
à½ł à½ĩ
r is
Ð½ ÑĮ
4 8
f u
m et
Ġm id
Ġk er
Ġàª ¬
Ġp la
Ø³ Ùħ
2 8
áŁĦ áŁĩ
es h
Ðº ÑĤ
×Ĳ ×ł
ĠÐ± Ð¸ÑĢ
Äģ s
ĠÛĭ Ûķ
Ð°Ð» Ð¸
ek k
ĠÙħ Ûķ
Ġ199 9
alm ente
os ta
à« Ĥ
ĠR a
Ġà¶ º
Ġp ang
ĠáĢ ľ
Ġ×Ĳ×Ļ× Ł
Õ ½
Ġp ot
ed ia
ci al
Į Ģ
Ġa Ã°
Ġp am
Ġp ra
à¸²à¸ ģ
ĠÙĩ ÙĪ
z n
Ġà¨ Ĺ
Ġáĥ ĳ
áĥĲáĥ ®
à³Ĭ à²Ĥ
Ġa us
ig o
ĠØ¹ ÙĦÙī
ĠÃ ģ
ul ar
Ġs et
Ġàª ı
×Ļ× ĺ
ÅŁ t
Ø§Ø± ÙĬ
Ã´ r
à¾Ł à½º
ĠÕ ¥
Ø§Ø µ
Ġy u
Ġ Ð°Ð½
g olo
Ã» ng
Ġs ud
ĠE ng
4 5
Ä ¯
áŁ ī
ĠØ³ Ø±
ĠO l
ĠX V
um ent
áĪ ħ
Ġr et
ĠÙĦ Ùĩ
Ġhab it
ĠÏĦÎ· ÏĤ
ç ¥
Ġo li
Ð ĳ
Ġ18 7
á¹ £
ä½ ľ
Ġdal am
áı ©
Ð½Ð¾ ÑģÑĤ
Ð¸Ð½ Ð³
Î ²
Ã³ ng
el en
Ġka j
in y
Ġl eg
Ã¡ i
k k
ä¸ º
Ðº Ðµ
Ġà» Ģàº
d z
ab i
emb re
áī £
áĢ¼ áĢ®áĢ¸
æĸ ¹
å¾ Ĺ
it an
Õ¡Õ ¾
à¦° à¦¤
b urg
Ġp ou
Ġi a
Ġì ł
Ġs Ã©
à· ĸ
ĠM as
à¯į .
ÑĤ ÑĤ
Ġw ie
Ð¾ÑĢ Ð°
ĠáĬ Ĳ
ì ķ
Ġà¤ ¡
Ð¾Ð» Ð¾Ð³
Ð² ÐµÑĢ
ĠáĢ Ķ
äº Ĩ
Ġs ak
al ak
Ġ×Ķ ×ŀ
b um
Ġg ra
×ķ× ĵ
æĶ ¿
Ð¿ ÑĢ
àº²àº į
áĥĲáĥ Ĺ
ÑĬ Ñĥ
ub lik
áĢ¯ áĢ¶
å· ŀ
àª ³
ah i
Ġà¬ °
ĠÏĦ Î¿
ĠO n
Ġ3 1
ich t
19 8
Ġáı Ĥ
ĠÐº ÑĢ
áĥ£áĥ ļáĥĺ
áĥĿáĥ ļ
áĢŃáĢ¯ áĢ¸
Ġ- -
Ø¯Ùī ÙĨ
Ġp Ã²
Ġw ord
à¾Ł à¼ĭ
à¹ĥ à¸Ļ
à¶ ©
à¾± à¼ĭ
ÑĥÐ» ÑĮ
Õ ¯
ä¸ ĭ
á» ĳ
Ġkil om
Ġen d
áĥĿáĥ łáĥ
Ġà¦¹ à¦¯
áĥĺáĥ ĵ
ob er
ãģ £
f l
Ġn on
Ñĥ Ð²Ð°
un s
Ġr az
ĠG o
ĠÐ¸ Ð¼
Ġg ar
ê µ
Ø¦ ÙĬ
Ġr ah
re e
Ġar e
àº ½
ad en
r ed
à´ §
ĠØ± Ø§
Ïģ Î±
ÛĮ Ùĩ
Ġt or
áı ´
Ñı Ð¼
ÃŃ ÃŃ
à¹ Ģ
à¥Ī à¤Ĥ
é Ĥ
ê ²
Ġà¤ħ à¤§
Ġà¤ Ł
Ð² ÑĢ
ĠF l
ĠÅ ł
ĠP l
äº ĭ
lar Ä±
×Ļ× Ķ
Ġpro f
p en
à½ł à½Ľ
ĠÑį Ð¼
áĥ£áĥ ļ
× ļ
ä¸ ĸ
ĠØ¦ ÛĨ
Ġ ord
ing a
iz a
Ġo u
æµ ·
ur o
ĠØ± Ùĩ
Ġba ÅŁ
áĥ łáĥ
ĠÚ ħ
ĠØ§ÙĦ Ø£
Ġë °
k h
ĠB rit
áĢ±áĢ¬ áĢº
Ú Ļ
Ġn el
Ã¡ c
i q
ÑĢ Ð°Ð¼
Ġs ay
à¦ ī
Î¿ Ïį
à¸²à¸ ¡
ĠÐ± ÐµÑĢ
ĠÐ¾ Ñģ
àº²àº ¡
Ġv Ãł
ÑĭÐ» Ð´
áĬ Ń
Ġngw ag
s en
ÙĪ Ùĩ
à¨ ¡
ĠS c
ĠM in
it z
Ã¡ h
à®ª à®Ł
Ġst at
è» į
v at
Ġg y
ak u
Ã³ d
à½ĸ à½Ģ
Ä±n Ä±
x i
æ Į
ĠT ur
s u
à±ģ à°Ĥ
Ġà¤ĩ à¤¤
en z
Ġ áŀĢ
ĠÛģ ÙĪ
) ;
ist an
Ġ199 0
ac e
3 5
æ ¨
×Ļ× ľ
Ġm el
æľ ĥ
ÙĦÙī ÙĤ
æ Ħ
æ Ĳ
Å¡ k
Ġê ·¸
eg i
ĠS te
ĠâĢ ¢
Ùħ Ø§ÙĦ
à¤ı à¤ķ
æ³ ķ
Ġ ïº
in en
Ð°Ñģ Ð°
áº £
ir d
Ûķ ÙĦ
éģ ĵ
Ġdi p
Ġw or
è Ļ
Ġu d
Ġ201 5
c ion
Ġv om
Ġà¶ ĳ
Ã° ur
w ag
åĮ Ĺ
x a
et o
Ã° i
2 1
Ø¯ Ø±
Ġà¤ª à¤¹
Ú ĳ
Ġàª Ń
ĠV er
in ta
Ġà¦Ĩ à§°
h ar
l os
áĥĲáĥ ¤
Ġà¤® à¤¨
á» ĩ
ãĥ¼ ãĥ
er ra
ĠÃ ĩ
ĠÚ© Ø±Ø¯
ĠW ar
ĠáĢ ħ
Ġ×Ĳ×Ļ× ĸ
Ñĩ Ð¸
ĠØ´ ÙĩØ±
om i
Ú Ī
Ġb es
à¶ °
w ana
ÙĦÙī Ø±Ùī
à¨ ĸ
ĠS k
à¶ Ĥ
Ò» Ñĭ
Ù ĭ
à» Ģ
ev e
Ġv ir
Ġli f
à½ĺ à½Ľ
Ġáı ¥
Ùħ ÙĪ
t an
Ġà´ İ
Äģ n
ĠØ§ÙĦ ØŃ
Ġà¤ħ à¤°
à©ĭ à¨Ĥ
àª ļ
ÙĬ Øª
ĠÙħ ÙĤ
à¾³ à½¼
Ġo ver
Ø¯ Ûĩ
ĠL u
Ġ4 5
Ġa li
it as
ĠÐº Ð¸
Ð½Ñĭ Ð¼
ÙĦ Ø§Ùħ
áģ Ĭ
ad r
Ġn anga
om p
qu es
oc k
ĠÑħÑĥÑĮ Ð»Ñĥ
ç ½
Ġg w
ĠM us
ich e
ĠÊ» i
à¸· à¹Ī
et ti
ĠH ar
æ Ĭ
áĥ ĳ
ĠÐ± ÑĥÐ»
ÐµÑģÐ¿ÑĥÐ±Ð» Ð¸Ðº
ĠÐº Ð°Ð»
m b
m ar
Ð¸ ÑĨ
Ø³ ÙĬ
à¥ĭ à¥¤
áĥĿáĥ ¡
l ov
ÐµÑĤ Ð¾
áį £
ĠØ¨ Ø§ÙĦ
Ð Ĵ
à¾² à½º
ë Ŀ
ĠÐ±Ð°ÑĢ Ð°Ð¼
o te
Ó§ Ð´
Ġd on
Ġg l
ĠÐº ÑĮ
Ġà¤¸ à¤¨
å± ±
d d
Ġàª ¶
Ã¢ i
Ġ áŀĬ
ĠH er
g ar
g al
áİ Ń
.. .
Ġà¹ ģ
ìĸ ´
Ġn t
Õ¡Õ ½
Ġay isyen
ad as
ĠW a
Ġnj Ã«
j n
Ġg el
Ġà® Ĩ
Ñĭ Ñĩ
ti ca
Å¡ e
ĠÐ¼ Ð°ÑĢ
áĬ ł
f s
Ġs Ãª
Ð¾Ð» Ð°
Ñĳ ÑĢ
Ø ¥
ë ¦¬
ĠÐ¿ Ð¾Ð´
ĠÙĪ Ø±
Ã¦ r
Õ¥ ÖĢÕ
Ġáĭ Ń
Ġn et
ÐµÑĤ ÑĢ
àº²àº Ķ
Ġ ÅĤa
Ġr oku
áĥĶáĥ łáĥ
à²¦ à²²
à° ¬
es p
à· ģ
áıį áİ¬
Ð°Ð» Ð°Ð½
Ġà§ ¨
ĠÐ¼ Ð°
ĠÐ¾ Ð½
Ġd engan
ĠC ol
à©Ĥ à©°
è §
Ð» Ð°Ð²
Ġg er
Ġes te
ÑħÐ°Ð½ ÑĪ
Ùī ÙĨ
3 6
Ġm em
Ġn in
ad d
ult ur
Ùħ Ùĩ
ok i
est o
19 7
ë Ĥ
Ġn or
à° ¶
Ġ200 2
id ade
w u
ĠØª ÛĴ
k at
Ð» ÐµÐ´
it Ã©
ĠN i
ow n
v et
Ġà Ń
Ñĥ ÑģÑĤ
ĠÞ Į
ĠØ³ ÛĴ
Ð¸Ð¹ Ð»Ð°
Ä±n Ä±n
9 0
en ce
Ġh is
à¤ª à¤°
an an
Ġs te
Ø§ Ø³Øª
Ú ķ
à§ ĥ
ÏĢ ÏĮ
ĠÙĬ ÛĲ
à¶ ¢
ç ©
ÃŃ t
ut o
n Ã©
Ġan i
A l
Ð°Ð» Ð´
Ġb eg
Øª ÙĪ
Ã» n
é ¦
Ġt ip
Ñį Ð¶
ant es
Ġas in
ĠÐĲ ÑĢ
ç¬ ¬
Ð½ ÐµÐ½ÑĮ
à¤° à¤¦
Ùĩ Ø§ÛĮ
ĠÙħ ÙĦ
Ñĭ Ñĥ
Ġk ul
Ġc al
ä» £
s z
à½ĸ à½Ļ
×Ļ× ¢
à½Ĥ à½ĵà½¦
Ð¸Ñģ ÑĮ
t ar
Ð ĺ
Ó© Ð³
r ist
é ¡
àµį .
Ġm Ã¡
Ġv el
Ġr Ã©
s on
áĥĶáĥ Ĺ
ĠÅ ŀ
ĠÙĪ ÛĮ
ĠÙĪ ÙĬ
ĠÑĤ Ð°Ðº
Ġ6 0
à¬ ļ
Ð» Ð°Ð¼
Ð¾Ð² ÑħÐ°
à¬ ı
Ġv ÉĻ
Ø§ÙĨ Ùĩ
ĠØ¬ Ùĩ
ÑģÐº Ð°
è ¶
Ġk ana
ut s
Ð» Ð¾Ð²
Ġc y
Ġc re
æ ¥
Ð½ Ð¾Ð³Ð¾
ĠØ§ Ú©
á» §
Ð½Ñĭ Ò£
ĠÎ¼ Îµ
Ġg re
u er
â ģ
é Ł
j as
à¥ ¨
áĥ §
ĠK e
yd d
ber g
Ö ·
Ñĸ Ñģ
å ģ
ÑĤ ÑĥÑĢ
à§ ¨
Ġdi g
è Ń
Ī ëĭ¤
Ð° ÑĦ
ĠÚ© Ûķ
ÚĨ Ùī
à¾Ĳ à¾±à½º
Ġ à½£
Ð½ Ð¾Ð²
ĠG re
Ġ200 3
Ġy w
II I
t ur
ĠÐ ĸ
áŁ ĥ
Ġà° ¦
iy o
Ø§Ø º
âĢ İ
Ġáĥ £áĥ
å ķ
Ã¼ k
ÛĮØ§ Úº
å¾ ·
Ġng an
ut u
yst em
j el
à° ľ
Ã¤ i
al li
Ġc ir
ĠO s
ĠSa int
Ñĥ Ð¹
c an
Ð¸ Ð¾Ð½
Ġe e
Ġs or
ÙĬ Ø¡
' d
ÑĤ Ð¸Ð½
Äį i
ìĿ ¸
Ġáİ¾ áİ
Ġm ol
Ġà¤¬ à¤¨
3 9
o ch
Ïģ Î¹
à¥ģ à¤Ĥ
Ġpro v
Ġlif ay
3 8
ĠÑģ Ðº
ãĥ »
at ik
àª ĸ
ĠM u
Ġê °
Ġh ot
à¾ ¦
Ð°Ñģ Ñĭ
Ġ× Ĺ
à¶º à¶ļ
Ġà¤¤ à¤¥
à¸± à¹ī
ĠÑĥÐ³ Ð³Ð°ÑĢ
Ġd il
Ġc ent
Ġá į
Ã¡ v
Ñĥ ÑĥÐ´
Ġv is
ĠÚ ĺ
ĠÙĪ ÙĦ
ĠØª Ø§
ĠÕ ¶
Ġpro p
à¤ ĺ
Ùħ Ûķ
ri ch
Ġac c
im al
Ġper i
igh t
c l
y g
Ñģ Ð°Ð½
Ġáĥ ¤
áĥĺáĥ ł
Ġ3 5
è ²
ang e
Ú ģ
à½Ĥ à½ı
ĠC a
z h
Ġes ta
ĠÒ ¡
Ġm ah
à½ĺ à½Ĩ
Ġpr z
ĠA k
Ä ©
à¥ ī
ĠF o
æķ Ļ
Ġngwag eng
Ġh ag
×Ļ× §
6 5
Ġm eg
end er
ep t
ĠáĢ ģ
ĠØ§ÙĦ Ø¨
Ġk in
ÙĨ Ø§
ÙĨ ÙĪ
or es
h al
Ġd isi
Ġh od
à¤° à¤µ
ĠÃ ī
Ġàªķ àª°
ov an
og o
Ġt rans
Ġà² ¶
Ġà¬ ľ
ÙĨ ÙĬ
à§ ª
Ã¡ ng
Ð¸Ð½ Ðµ
ud en
Þ «
id u
éĥ ½
ÛĮ Úº
ÑĬ ÑĳÑģ
b re
l eri
r in
Ġl et
il is
æĿ ±
ë ł
Ã¡ g
å¤ ©
c is
l ag
u te
Ä ¾
Ġk ang
ĠÐ Ļ
Ġt sa
ĠÃ «
Ñĭ Ð±
Ġn em
ĠÄ Ĺ
Ú ļ
ch h
ĠÚ© Ø§
k m
ic an
áĥ ¥
Ġg ran
Ð°Ð» Ð°ÑĢ
ãģ Ĥ
Ġ199 6
Ġp lu
áŁģ áŁĩ
à¬ ¯
à¥ĩ à¥¤
é« ĺ
ch o
Ġ18 5
áı ±
3 7
Ġr oz
ĠB i
ĠR eg
Ġà¬ ĵ
Ø´ Ø±
ĠÑĥÐ³Ð³Ð°ÑĢ Ðµ
Ġ 000
Ġim p
ÑħÐ°Ð½ÑĪ ÑĭÐ²
Ġm ez
ĠÙħ Øª
Ġà¬ ¤
Ð¾Ñģ Ñģ
ç ı
Ġà® İ
Ġc as
aga i
áĥĶáĥ Ľ
àº²àº ģ
Ġny ang
Ġe f
ĠA p
Ġun e
ĠJ a
Ġna v
Ġà¥§à¥ ¯à¥
it at
âģ ¿
4 9
st itu
ĠÎ ³
ÄĹ n
ãĤ ī
ĠØ¦ ÛĲ
çĲ Ĩ
Ġ áŀĶ
it ion
ic u
Ġun n
æĸ °
Ġn eb
ĠÐ±Ð°ÑĢÐ°Ð¼ ÐµÑħÑĮ
ÙĦ Ø§ÙĨ
Ñĸ Ð¼
j in
Ġd Ã¤t
Ġl eng
ĠW al
àº ®
ĠG i
à²¾ à²Ĥ
èĩ ³
Ġw u
áŁ Ģ
Ġl ok
Ð¾ÑĢ Ð´
Ø± Ø§
Ġà® ī
çī ©
ĠÚ© Ø§ÙĨ
àµģ .
Ð½Ñĭ Ð¹
Ġad alah
w n
ë §
am es
Ġy er
Ã¨ l
×ķ× ĳ
åı ¯
çŃ ī
Øª Ø§Ø¨
Ñı Ð»
Ġì Ħ
Ġpro vin
Ã©g Ã²
l em
l ing
à¸ ĸ
ĠM ed
el as
ak ar
Ġqu i
Ġs os
Ġà¶ »
Ġb ab
ch u
ĠB ur
Ðº Ð°ÑĢ
es se
ĠÃ Ħ
Ñĸ ÑĤ
Ø¨ Ø¯
ĠÙĨ ÛĴ
é »
il iz
ĠÑĤ Ð°ÑĢ
áī ¸
Ġ Ð°Ð¶
Ġh as
um p
Ġno ch
ÚĨ Ûķ
Ġe h
Ð¸Ð» Ð¸
ĠJoh n
Ñģ Ð¿
Ã© d
im ent
Ñİ ÑĢ
Ġs itu
ĠÑĤ Ð¾
áº Ń
c on
m at
ì Ĭ¤
Ñį Ðº
ĠÃ ¬
Ã¦ Ð³
Ġes s
ie j
Ð¸ ÑĦ
Ġr ok
ĠP as
ĠL and
la q
Ġà° °
ÑĢÐ° ÑĦ
r d
à¬ Ń
Ä± z
Ġà´ ĩ
Õ¸Õ ¾
Ġr om
Ġp us
Ġk Äģ
Ġh uk
Ġà¦ ¥
Ġ× ĺ
à¯ Ĥ
ĠÐ² ÐµÐ»
è Ĳ
Ġk g
ĠØ¨ Ø¹Ø¯
Ġma j
ëĿ ¼
Ġd ah
il t
ĠD isi
Òĵ Ð°Ð½
Ġáĭ¨ áĪ
Ġt y
Ġà² Ī
ĠV en
ãĥ «
ÉĻ s
ÛĮÙĨ ÛĮ
ubl ic
r ik
an ya
Ġp ay
3 4
i w
Ġf ac
n en
Ð´ Ð°Ð³
ĠS ay
ap at
ÑĭÐ½ ÑĭÒ£
ĠÎ Ń
Ø§Ø ·
Ð´ ÐµÐ½
ÙĪÙĨ ÙĪ
å Ķ
Ġt ha
ĠS ur
ÑĥÑĢ ÑĤ
Ð¸Ð» Ðµ
ç ¦
al u
ut t
ĠÑĤ Ðµ
v or
Ñ £
âĢ ĺ
om en
ãĤ Ĭ
at l
ap e
ĠÑį Ð»
Ġc at
Ġo v
ĠÐ¸ Ð»
Ġst ud
Î½ Î±
Ð° Ñŀ
Ġn ord
áĥĲáĥ ¢
ĠÙ¾ ÛĮ
Ġk ra
ÓĻ Ð»
Ì Ħ
à©Ī à¥¤
uk e
Ú¾ ÛĮ
ÑģÑĮ Ðº
h am
ir k
om as
Ûĩ ÙĦ
×Ĳ ×ľ
ĠÐĲ Ð¼
Ġd un
à² Ń
Ġb ro
ãģ ĵ
ĠÐļ ÑĬ
Ġfamil ia
Ġà¦ °
ãģ ķ
ĠáĬ¥ áĬķ
p s
Ò ·
Ø¯ Ø§Ø±
Ġa ch
ÓĻ Ð¹
Ġáĭ Ī
Ġent re
Ġn at
Ñĸ Ñĩ
Ø² ÛĮ
¶ Ģ
Ġp ob
ci o
ter a
as te
à§ «
ĠÑģ Ñı
Ûĩ ÙĨ
ens us
Ġb it
or ia
ĠÐ» ÑĬ
ÛĪ Ø±
Ä Ŀ
Ġàª ²
ãģ ĭ
ì ĺ
Ġn ake
à¾ «
Ġna j
ĠØ¬ Ø§
Ġes c
ilip inas
Ġa yns
ĠR us
Ò» Ð°
æĽ °
Ġde i
Ġà¨ Ĩ
Å¯ m
áı ĥ
ĠØ³ ÙĨ
áŀ¶ âĢĭ
×ķ× ŀ
Ġfr om
é Ĺ
Ð²Ð» Óĵ
g n
ç ·
ì ļ
Ð» ÑįÐ½
ĠÐ± Ð¾
Å¡ a
Ġáī °
4 7
Ġ à½Ĥ
Ġt ang
ç º
ar ia
Ġáİ ¨áıĴ
Ġch a
áĢ ĺ
on y
Ò¯ Ð¼
Ġfran c
3 1
k y
Ġp ost
Ġn ÃŃ
Ð± ÑĢ
à½² à¼į
à¤¤ à¤®
st er
Ġë §
Þ ¯
ê ¸°
Ñģ Ðµ
ĠÚ ķ
ĠÐº Ð¾Ð´
à½ĳà½ĸ à½Ħ
Ġg j
Ġì Ĺ
Ó ±
Ġà² Ń
Ñİ Ð½
Ġn Ã¡
ur d
ÐµÐ½ Ð°
Ġpr ed
Ġ8 0
Ġà¬ı à¬¹
Ġv or
ĠÎ ½
Ġar a
ong a
Ð¸Ñĩ ÐµÑģÐº
Ġnake uh
à¤ Ĩ
Ġáİ ¬
Ġta e
å¹ ³
Ġg Ä§
Ñĩ Ðµ
Ġis s
áıį áıĽ
éĿ ¢
à¯į ,
Ġà¶ ĩ
av e
ĠX I
Ġt ri
ĠA ustr
Ð°ÑĤ Ð¸
ogra f
Ġh in
ĠM or
ÐµÐ½ Ðµ
Ġs ed
Ġs hi
ãĤ Ĥ
áº ¥
Ġ Æ
Ø§ÙĦ ÛĮ
h l
st an
Ð¾ÑĢ Ð¼
ä½ į
Ġà¤ ĵ
Ø¯ ÙĪ
uk an
Ġà¬ Ĩ
Ùģ Øª
éĢ ļ
à¤ ħ
Ġm ut
áĢ Ĵ
am s
Ø¨ ÙĬ
Ġà´ ļ
ich a
ĠÐ¿ÑĢ ÐµÐ´
éķ ·
Ġà¦ħ à¦¨
åĸ º
ëı Ħ
3 2
k as
in es
ab e
Ð°ÑĤ ÑĥÑĢ
ÙĤ Ø§
ä» ĸ
is p
is se
Ġr u
ĠÐº Ó©
st o
å° ±
ĠØ§ ÙĬ
ĠÐĲ Ð½
ĠÕ ¿
à·Ĵ .
t l
Ð Ķ
Ġà¬ Ń
æľ Ģ
Ġkom p
ĠC an
res s
çĶ ±
áī¸ áĭį
r ad
Ġn eg
ĠÛ Ķ
ĠØ¯ ÙĪØ±
Äķ ÑĢ
Ġs ti
ĠG a
ÑģÑĤ ÑĮ
à» Ĥ
áĥĺáĥ Ļ
ÏĦ Î±
Ġr ed
ĠØ¨ Ø§Ø´
Ġáİ ª
Ġê ²
áĥĶáĥĳ áĥĺáĥ¡
ĠÒ» ÓĻÐ¼
Ã ¯
in al
ĠD an
à¸£ à¸²à¸
è· ¯
à¥ ®
Ùħ Ø±
ĠD er
Ġ199 1
ĠP al
az z
Ġ Öĩ
es o
ÑĢ Ð°Ð»
re y
Ġ198 0
Ġáı¥ áıĦ
j em
Ã¼ nd
Ġma o
¡ à¼
Ġd ok
it et
àª ·
Ã¢ u
19 5
k om
ç ¤
Ġa ur
åħ ¨
Ġt em
Ġà¤Ĩ à¤¹
éĩ į
n et
Ġc ur
à¾Ĺ à½ºà¼ĭ
ÑĢÐ¸ÑĤ Ð¾ÑĢ
å ¦
à½ĸ à½ĳ
à¾² à½²à¼ĭ
Ð¸ÑĤ ÐµÑĤ
Ġà¤Ĩ à¤¨
ĠÃ¦ Ð¼Ã¦
à¾· à¼ĭ
Ġl am
ĠÃ ¢
Ġt ok
ĠK u
Ñ Ľ
ĠÞ ĥ
ĠÐ¸ ÑģÑĤ
Ġ201 6
ĠK an
d yr
n am
Ġáı §
Ë Ī
ë ©
Ġc Ã³
Ġz iren
Õ¸ ÖĢ
Ù ¼
Îµ Î¯
Ø® Ùĩ
ĠÑį ÑĤ
Ð½ Ð°Ð»
Ñĭ ÑģÑĤ
à´ ¹
Ġt se
Ġm emb
ĠA f
ĠØ§ÙĦ ÙĤ
Øº Ùĩ
æĺ İ
y ar
Å ¥
Ġk las
ĠÙĩ ÙĨ
Ġsu y
Ġáĥĵ áĥĿ
è¦ ģ
ì Ľ
Ġt ag
ĠØ³ Ø§ÙĨ
ĠØ¬ ÙĨ
áº ½
åī į
Ġ Õ¡Õ
Ġd ol
Ġn ot
ĠÒ ³
h er
Ġs ÃŃ
Ñĸ Ðº
w ang
ĠÐ¸ Ð¹
Ø£ Ø±
ä¼ ļ
3 3
ir an
ĠÐ± ÑĭÐ»
à° ·
à± Ĭ
Ġà° Ĩ
åĽ Ľ
åĮ ĸ
Ġ =
Ġv ari
ĠB al
Ġvi Ã°
áİ ¨
ĠF or
ĠÕ £
ĠÙĥ Ø§ÙĨ
z er
Ġde v
ÐµÑģ ÑĮ
t re
Äĩ i
Ð¡ Ðł
4 6
Ġt it
à¦¼ à¥¤
ĠÊ» o
ÑĭÐ³ ÑĬ
ur an
Ð¸Ñĺ Ð°
Ġs un
ÙĪ ÙĪ
ÑĭÐ½ Ð°Ð½
áĢ¾ áĢŃ
nd r
Ġd re
ÛĮ ÛĮ
Ġun t
Ġn ing
Ġl im
Ð± ÑĥÑĢ
Äĥ Ð½
åº ¦
Ñ Ļ
Ġi di
ĠÐº Ð°ÑĤ
áĢ± áĢ«
Ð¸ Ðµ
Ġp el
ap p
le x
Õ¡Õ ®
Ġk ut
áı ı
Ġà´ Ĩ
à¤ĩ à¤²
b al
ĠáĢ ĳ
s y
ÑĢ Ñį
åħ ĥ
m m
Ú¯ Ùĩ
ĠØª Ûķ
à¤¨ à¤²
ĠÎ ĳ
Ð¾Ð² ÐµÑĤ
hi ch
³ Û
æ ĵ
à¦¾ à¦Ĥ
Ñĸ Ð·
áŀĵ áŀĢ
Õ ¤
Ġà¦ ĵ
å® ļ
àº ¼
as y
ir u
×Ļ× Ĳ
Ġà¤¸ à¤°
Ã© ro
Ġà² ²
ĠI r
æ ı
Ġb or
ĠM art
j al
in da
à¦° à¦¹
ĠJ os
áĬ ¨
ÙĪØ± ÛĮ
Ġno h
Ġ ÓĢ
Ġp ov
Ġ× ª
ap an
à¾² à½¼à¼ĭ
åĲ İ
Õ¸ÖĤÕ©Õµ Õ¸ÖĤÕ¶
h n
ĠØ¯ ÙĦÙĩ
à»Ģàº Ľ
åĬ ł
Ġw ak
ĠM at
Ġs ich
Ġr Äģ
ÙĤ Øª
èĥ ½
Ñĭ Ñı
Ġà¦ı à¦ķ
Ø² Ùī
ÙĪÙĨ ÛĮ
ì Ļ
ig u
end i
ĠK om
Ú© Ùĩ
Ã¢ l
it or
Ġw erd
Ġpro gr
ation s
Ġl Ã©
Ġv um
re z
Ã¦ Ð¼
Ġáı Ħ
Ġn ad
Ġe p
Õ¥ Õ¶
Ïĥ Î·
Ġ199 8
ĠÐŀ ÑĢ
Õ¥Õ ¿
ĠÎ± ÏĢÏĮ
el m
el y
Ġna p
áĪ ª
ien e
e x
Ð» Ð¾
Ð³ Ð¸
ĠM ag
ĠáĢ ĸ
à½ħ à½ĵ
4 2
ìľ¼ ë¡ľ
ĠØ¨ ÙīØ±
ĠÑı Ð½
ĠÛ±Û ¹Û
ĠÐ±Ð°ÑģÑģÐµÐ¹ Ð½Ñĭ
c er
Ġs ob
ĠD em
ĠP ir
ic ip
Ġx e
Ġ à½ĺ
Ġl ug
ĠÐº Ð¾ÑĤ
Ð± Ð°
æ ®
Ã¨ h
Ð°Ð³ ÑĮ
Ø§Ø¯ ÛĮ
ĠÙĬ Ø§
Ġt Äģ
Ġe c
od d
ĠH an
Ã¼ t
Ø§Ø¦ ÛĮ
éĸ ĭ
è £
ãĤ ¤
à¾Ĳ à½´à¼ĭ
b ur
on ia
Ġna f
ÑģÐº Ð¸Ð¹
Ð¸Ð» ÑĮ
Ġáı ĵ
à±ģ .
at es
Ñį ÑįÐ½
us u
Ñĸ Ñı
ÑģÑĤ Ð°Ð½
Ïģ Î¿
ud d
åĲ Ī
Ð £
ÑĢ Ð¸Ð½
um u
åĽ ł
Ã¼r k
w s
Ð· Ðµ
Ñĩ Ñĭ
ĠÕ ©
Ð¾Ð¼ Ð¸
Ġ196 0
ĠP op
og u
Ġ3 00
Ġ7 0
Ġsu yu
åı Ĭ
ĠÏĦÎ· Î½
ngi Ã¨n
ĠN ov
ĠÙħ Ø³
åĪ ©
ä½ ¿
Ġm Ã¡s
Ġo c
ĠâĢ Ŀ
å» º
A r
am ba
ĠW est
áĥĲáĥłáĥ Ĺ
l ak
Ġl om
Ġ×ĳ ×Ĳ
ĠÙĥ ÛĲ
Ġtah un
. "
Ġt im
ĠK al
ĠO p
Ð ĵ
à¥ ©
Ã´ n
b it
b ol
d ÉĻ
Ñį Ò»
ion es
ĠV ol
ĠØª ÙĬ
ĠÂ »
7 5
ÙĦ Ø±
ãģ¦ ãģĦ
w el
à¥ «
Ġà¦ «
Ã¨ re
à¸Ļ à¸Ĺ
Ò³ Ð¾Ð¸
v is
Ú ı
ĠÙħ Ø¬
Ġad minist
ç ¸
ul d
ĠP ort
Ø¨ Ùĩ
à¯ģ .
áİ¦ áı
Ġt Ã©
Ġi p
Ġat t
om s
à¤² à¤®
4 3
em m
ov er
à³Ĩ à²Ĥ
Ġes p
Äĥ ng
áĮ ¥
Äĩ e
. :
ĠM ac
ud u
ĠÞ Ĳ
ĠU r
ç ģ
à¦ Ļ
Ġs es
at en
à§ ©
à° £
Ã¤ nd
mi ÅŁ
Ġ áŀŁ
áĭ ³
Ġspe cies
ez i
ul ag
ug h
Ġha e
Ġà¦¸ à¦®
èĪ ĩ
åŁ İ
ĠAfr ika
Ġd op
Ġs uk
Å¡ u
ĠIn tern
è ¼
áĥ ¬
Ġast ero
Ø¯ ÙĬ
Ã³ s
Ġ197 0
ĠD es
Ì¤ -
j ed
o ol
æ ĥ
à§ ¬
Ġà¤ħ à¤Ń
Å¾ i
à§¦ à§¦
h y
Ġp in
Ġm y
ĠK iba
Ġàª ĸ
Ġh ann
ĠÃ ĸ
Ð°Ð½ Ð¸Ñı
ĠCh ar
ÛķÙĪ Ûķ
Ġn un
Ġh Ã¨
Ġi Ã§
ÐµÑĢ Ð³
h in
Ġ áŀĸ
Ġs w
Ġg al
ÑĮ Ñħ
Ä± na
ĠC or
ĠJ ac
ĠÑĢ Ðµ
Úĸ ÙĬ
ĠT u
×Ļ× ĵ
Ġar y
Ġd im
ak una
ĠÐĲ Ð·
Ð¸Ð¹ Ð³
an ia
Ġd est
Å« s
k et
ing en
l im
r im
ĠØ ¶
Ġb ek
Ð² Ð¾ÑĢ
ay s
Ù Ģ
à· Ĥ
×Ļ× ĳ
Ġ18 0
Ã¬ ng
Ġ199 2
¡ Ù
ad t
Ġj isk
à§° à¦¤
19 6
r em
ÓĻ ÑĤ
ÑģÐº Ð¾Ð¹
n j
ne y
à¨¿ à©°
à¥ ¬
àª ¬
à½ĳ à½Ģ
ÃŃ m
×ķ× ¡
Ġ194 5
à¾¡ à½´
Ġd ans
ĠÚ ī
ĠÐ½ Ð°ÑĢ
az a
Ú ¤
am ar
ÑıÐ½ ÑĮ
n in
Ġk ing
ĠP or
o on
Ġc m
Ġdi b
ĠØ¨ ÛĮØ±
ĠÙĨ ÙĪÚº
×¢ ×ľ
Ġpers on
à¬ Ĥ
eg en
ÑĭÐ½ Ñĭ
à¸Ľ à¸£à¸°
Ġà¦ľ à¦¨
un an
Ġz v
à¤¸ à¤®
Ø§Ø± Ø¯
ter i
ĠÑĪ Ðº
Ġà§ °
à½Ļ à½ĺ
æ² »
4 1
Ġs it
w y
à¥ ª
ĠÑĤ Ò¯
ÑĥÑĤ ÑĤ
Å¡ i
á»į n
Ø§Ú »
ĠÑĤÐµÑĢ ÑĢÐ¸ÑĤÐ¾ÑĢ
am at
ent s
Ãł i
Ġwa ar
z Ã«
Ġb ez
Øª ÙĬ
ĠØ§ ÙĪÙĦ
st it
à¥ģ à¥¤
Ġs Ã¨
ĠB en
ĠZ e
éĩ Į
è ī
Ġo le
ÑĮ Ñı
à¤ķ à¤²
ï¼ Ľ
ĠÐ¿ÑĢ Ð°Ð²
×ĳ ×¨
ÑĪ Ó¹
ci Ã³
ĠÙ »
à´¨ à´¤
à¶± à¶º
ĠY ork
Ñĥ Ñİ
Ġh istor
yn da
Ø¤ ÙĨ
å Ĥ
Ġme i
æĲ Ń
à° §
ik al
ĠP e
ĠT er
ĠR om
Ú© Ú¾
Ġ×ķ ×ķ×¢
å¸ Ŀ
Ġgen er
Ñĩ ÐµÐ½
à¸ ©
ÑĪ Ð°
ÃŃ k
Ø¨ ÛĮ
ĠÐł ÐµÑģÐ¿ÑĥÐ±Ð»Ð¸Ðº
ëĵ ¤
g es
ë ħ
ĠÐ± ÐµÐ»
Ġà¦ª à¦°
å° ĩ
u je
Ġáĥ ¥
ÃŃ g
çī ¹
4 4
Ġà ³
ÑĤ ÑĢ
Ä± nd
sk o
Åı h
Ġsup er
Ì Ĥ
Ð¸ ÑĨÐ¸
ud o
9 5
Ġl ag
Ġ ;
áĥĺáĥ ¢
ĠÙĤ ÙīÙĦÙī
Ķ áıħ
ĠB as
Ã³ m
ni h
b at
m on
Ġdi al
íķ ´
ĠáŁ Ķ
ig en
áĥĺáĥ Ŀ
ÉĻ l
ament o
w r
Ã¤ ng
ĠI II
ig an
Ġund er
Ò¯Ò¯ Ð»
t Ã«
Ġp ak
iv er
ar u
el er
Ñĸ Ð¹
Îµ ÏĤ
ĠÊ» a
àº· à»Ī
ç¾ İ
g l
Ġc á»§
ĠL es
Ì Ĩ
Ġcon c
à¾Ĳ à¾±
Ð¾ Ñŀ
Ġz i
n is
ĠÙħ Øµ
ĠE v
áĥĺáĥ Ľ
ĠÙĨ ÙĪÙħ
Ġ×ĵ ×¢×¨
Ġfam ili
ĠR ob
Õ¡ Öģ
ĠÐ¼ Ð°ÑĤ
Ð°Ðº ÑĬ
áĥ£áĥł áĥĺ
áĥĲáĥ ª
ĠÙħ Ø§
Ġcá»§ a
) :
Â «
Ġm ens
Ùī Ø³Ùī
ĠL os
n im
ag iti
ta v
ãĥ ©
Ð°ÑĨ Ð¸Ñı
Î¿ Î»
Ġgen us
Ġs at
er ia
Ġk ien
ĠB ro
ĠÐ¸ Ñİ
f ik
Ġme in
ÙĪ ÙĤ
à¨ §
åħ ±
ĠFran k
st ru
up e
àºĽ àº°
ĠÐ±Ð°ÑģÑģÐµÐ¹ Ð½
Ġà»ģ àº¥àº°
ĠÑģ Ð¼
ĠÐ± Ð»Ð°
ĠÐ¿ Ð¾Ñģ
äº Ķ
ust ri
r ia
Ġv en
ĠK at
Ġáĥ ®
op p
% ,
Ġp ass
Ġg Ã¶
ĠL ond
áĪ °
Ò» Ð°Ð½
u ti
Î ¾
ĠÚ ģ
Ġáĥ ¢
áĭ Ī
Ġáİł áıĵ
Ð ¨
Ġj an
Ġà¬ Ĺ
ÑĬ ÑĢ
Åį ng
à¤® à¤¨
ung a
ïº İ
ÐµÐ½Ð¸ Ðµ
å£ «
j ek
al ista
àª ĵ
ĠU m
y na
Ġs j
Ġ( "
Ä± lÄ±
Ïİ Î½
Ġf ak
Ġpr om
is mo
ãģ Ļ
Ġs as
Ġt id
un di
Ø³ Ø§ÙĨ
Ġ199 4
Ø§Ø±ÛĮ Ø®
ê³ ¼
as c
áĪ ī
Ð°Ð¼ Ð¸
æ ©
à½Ĥ à½ĳ
ìĹĲ ìĦľ
ÈĽ i
as o
ch d
un u
ĠÃ į
à²° à²¤
ÉĻ t
ÑģÑĤÐ² Ð¾
es c
am er
áĥĶáĥ Ŀ
ĠÐ¶ Ð°Ð½Ð°
áĥ£áĥ ľ
ĠÐŀ Ð±
éĸ ĵ
s in
Ġo ut
à¤° à¤¯
ĠM ay
ĠN ord
ĠH ol
Ð°Ðº ÑĤ
g ol
Ó ¯
or y
ell o
it ti
ĠM il
Ã§ on
ÙĦ ÛķØ±
Ûĩ Ù¾
Îµ ÏĦ
Ð» ÐµÑĢ
Ġb ot
ist er
áıį áıĵ
pe cies
und o
çĻ ¼
Ġn is
Ġl laq
ĠA v
ĠK ab
Ġt in
Ġà° ľ
áĥĺáĥ £áĥ
ĠÄ Į
ÑĤ Ð¾Ð½
il ay
à¥Ģ .
Ð°ÑĢ Ð¸
ist o
ĠÕ ¢
ĠÕ «
d Ä±
Ð¸Ð¼ Ð°ÑĤ
" )
Ð ¤
Ġs Ã¶
Ð°Ð» Ð´Ð°
ĠØ¨ ÙĦ
Ġz w
Ġu ut
Ġq ab
ĠO b
Ġbul an
Ġ &
ÛĮ Ø¯
à´ ľ
ba a
ÄĹ j
un k
à½ĸ à½¤
ou v
à¸ŀ à¸£à¸°
b all
à¤µ à¤²
×ķ× ¤
Ġ ï»
Ð¾ ÑĦ
Ð¾ÑĢ Ð¸
Ġv ed
8 5
Ġk es
ĠS ar
Ð°Ð¹ Ð½
ĠÐ³ ÑĬ
ÐµÐ´ ÐµÑĢ
ĠáĪ Ī
Ú¯ ÛķÙĨ
Ð» Ð°Ñģ
ĠÐº ÐµÐ»
ĠØª Ø§Ø±ÛĮØ®
ĠÕ º
å¤ ª
Ġw h
ĠØ¢ ÙĨ
l is
Ġc el
àµ Ĭ
á» ģ
Ġdag iti
r am
ÑĢ ÐµÐ¼
iv o
Ġfor ma
å° ı
Ġáĥ¬ áĥĲáĥľ
Ġnoh anga
ah n
ĠÐ¿ ÑĭÑĢ
à¦ ł
Ġg ad
Ġà¨ĩ à¨¸
à§ Į
Ġi h
à¸Ĥ à¸Ńà¸ĩ
Ġch h
áī Ģ
Ġpro t
è¨ Ģ
n ia
à§ ®
ac a
Å¾ e
ä½ ¢
Ġc amp
à¤® à¤ķ
áį į
çĽ ¸
Ã©ro id
ĠÐº Ð¾Ñĺ
ic s
×Ļ× ¡
ÑĢ Ð°Ð·
Ð¾Ð½ Ð³
áĬ Ľ
Ġà¤§ à¤°
ĠÃº t
r al
Ġen e
Ġb ik
Ùħ Ø¹
ĠM ont
ĠØ§ÙĦ Ø¬
l ed
Ġa ma
Ðº Ð¸Ð½
Ġà¤® à¤§
à¤· à¤£
Ġà¶ļ à¶»
ģ áģ
il ik
Ġf at
ĠA y
im m
ĠØ¨ ÙĬ
×Ļ× Ĵ
Ø´ ÙĨ
ĠÙĨ Ø§Ùħ
åħ ī
Ð» Óĵ
Ñį Ð±
im u
ta b
Ãª s
Ġ9 0
on an
Ä± p
à²µ à²¨
Ã© ra
à¥¦ à¥¦
áĥ¨ áĥĺ
Ġb ed
ĠW ik
Ġst ad
æľ Ŀ
e ch
ĠM ak
áī ħ
à¾Ĺ à½º
Ġde ur
ÑĪ Ñĭ
ĠÐ² ÐµÑĢ
Õ¡Õ ¬
Ġà¨ķ à¨°
ãģķ ãĤĮ
Ġn en
ĠS eg
Ġà² ļ
ĠÚ¯ ÙĦ
å¤ ĸ
ĠA w
à¤¯ à¤¸
Ġast Ã©roid
al la
ĠS tr
Øª Ûķ
Äĥ m
ier t
Ġ199 3
èª ŀ
ulag way
ÑĢ Ð¾Ð½
Ġs ul
Ġw Äģ
ĠA ug
Ġì ĭ
Ê» i
Ġà¦ı à¦ĩ
Ġd om
Ġs Ã³
ÑĤ Ð°ÑĤ
Ñĥ ÑĥÐ½
ĠØ¯ ÙĬ
ĠÐł Ð¾ÑģÑģ
ĠAmer ika
Ġ×Ķ×Ĳ ×ĺ
Ġà¦¬ à¦°
v ers
Ð² Ð°Ð¹
ĠM ad
Ñı Ð·
à¤¦ à¤°
Ġë ĭ
Ġa j
à³ ¦
Ġg ore
ent es
Ġar g
Ã² l
ar am
ÙĪ Ú©
Ġr us
ĠT ha
æŃ ¤
Ġk ok
is ion
iv i
ne i
àº± à»ī
Î ¶
Ð» Ñİ
à§ §à§
Ġc er
ĠS en
Ġsa i
Ġwa a
ĠAn t
Ġim port
Ð½Ð° Ñı
à¹Ħ à¸Ķ
àº²àº §
Ä± Ã±
ĠÙħ Ø´
Ġ×Ĳ ×ķ×Ļ×
Ġdep art
ĠÃ ¹
ĠÐ³ Ð°Ð·
Ð¾Ð´ Ð°
w at
Ġb ang
yn y
âĢĿ .
Ġà° ¤
ÐµÑģÑĤ Ð²
ĠØ§ÙĦ Ø³
à¦¨ à¦°
ung s
å® ī
Ġà²® à²¤
Ġà¤ ł
Ġp ort
id os
ĠC al
re k
ÙĦÙī Ùĥ
Ġ×¤ ×Ĳ×¨
r n
Ġs Ãº
Ä± w
ĠL ib
ĠØ¨ ÛĲ
áĥĲáĥ ¥
Ġ199 7
ÛĨ Ø±
Ø§Ú µ
Ġ×¢ ×ľ
r om
Ø§Ø± Øª
áĥĶáĥ ĵ
ĠØ¦ ÛĮ
Ġin te
ÑĪ Ðµ
ÑĭÐ» Ñĭ
åĬ Ľ
Ġd Ã¶
Ġk op
el li
à¤° à¤¹
Ġun u
agh t
ar ch
Ġb ha
Ġà¦ ĸ
Ġ3 6
9 9
Ġt Äĵ
it he
ĠP i
á» Ľ
Ó§ Ð¼
Ñļ Ðµ
Ġ Ð°Ð¿
ol ah
à½Ĥ à½Ħ
ĠÑģ Ð°Ð¼
ĠV i
Ġap r
áİ¾ áı
Ñģ Ñĭ
g y
à§ Ń
en cia
Ġde f
Ñı Ð¹
re a
à¤¸ à¤¨
Ġal g
Ġà¤Ń à¤¨
ĠÐ³Ð¾Ð´ Ð¸Ð½Ð°
Ġd or
ab o
ĠÙħ Ûĩ
Ġu b
ĠÅ Ľ
c om
áĥ ŀ
ia u
ĠV ir
Ð¸Ð» Ð°
Ġter rit
áĢ Ĥ
ĠØ °
ĠG ro
ĠÎ £
Ġgr and
à¸ ĺ
ad em
ĠA ir
ÑĥÐ» Ð°
Ġwat akuna
8 8
áĥĺ áĥĲáĥľ
Ã¥ n
£ ¼
Ĳ ĺ
ÑĤ Ó¥
at ed
à½ĸ à½ı
ĠC l
ok s
Ð¶ Ðµ
ow e
Æ°á» £
Ġj ach
ĠF ri
Ġàª¹ àª¤
° áİµ
Ġs ie
àº ĸ
Ġg es
Ð¸ÑĤ ÑĮ
ìĭ ľ
ç ±
ow y
d y
l j
áŀ ¡
Ãª ng
all y
ĠÅ Ħ
Ð°Ð½Ð´ Ñĭ
ÐµÐ¼ Ð°
ÄŃ ng
Þ ĸ
áĢ Ł
àº ¶
ĠÐ± Ñĭ
Ð¾ ÑĨ
Ġt sh
em es
Ġan c
Ã¢ ng
å· ¥
Ġb and
Ġe y
ĠØ¨ ÙīÙĦ
ãĥ Ī
ĠØ ¤
Ġp asa
Ġo Ê»
ĠS er
ĠE x
Ú¯ ÛĮ
Ġ199 5
à½Ĥà½ŀ à½ĵ
Ġd ins
in te
Ġb id
Ðº Ð¾Ð½
ek tr
Ġà° ļ
b ay
Ġm w
Ð´ Ð°ÑĢ
Ġv Ã¤
ĠÐ± Ð¸
ĠØ¨ Ø§Ø±
Ã³ g
Ã§ Ã£o
Ð Ľ
it en
Ġf Ã¼r
Ġm ÄĽ
Ġk ant
Ġc entr
Ġáĥ ķ
à¤ª à¤¤
æľ Ł
à½ §
Ġa ug
Ġr ap
áı Į
Ñı Ð²
Ð°ÑĤ Ñĭ
×Ļ×Ļ× ł
çĦ ¡
d om
Ġis ang
Ð ¥
Ð°Ð» ÑĭÐº
ĠG ra
Ð½ Ð¾Ð¼
Ġg ew
ne j
Ã½ ar
áº §
Ġà²® à²²
è¡ ¨
j oni
Ŀ i
ad Ä±
Ø¯ Ùħ
ĠÙħ Ø§ÙĨ
ob o
Ġvo or
Æ ¡
ar te
Ø³ Ø§
ĠD av
áĪ ³
Ġres p
ĠÐ¹ÑĭÐ» ÒĵÐ°
Õ ¬
Ð°Ð» Ð°Ð¹
áĥĺ áĥĲ
ĠáĢ Ĩ
Ġko ji
Ġm ur
Ġb ay
Ġan ti
ĠÕ ½
ĠØ¬ Ø§ÙĨ
Ð²ÑĢ Ð¾Ð¿
l ab
à´ ¥
ent u
áŀŁ áŀĺ
ĠÊ» oku
at ura
Ġg inh
Ġi ÅŁ
ĠØ§ ÙĪÙĨ
b as
à³į âĢį
ĠK i
Ġà¥ §
ĠÑĪ ÑĤÐ¾
ÑĥÐ³ Ð°
è ¬
in ne
Ġs ang
eb ru
Ð°Ð· Ð°
Î· Î½
on na
Ġf ur
ing e
Ð°Ðº Ñģ
à½ħ à½ĳ
ed ik
Ġar m
×¢ ×Ŀ
Ġma is
l t
ÙĨ Øª
Ġx o
àº» à»ī
l eg
¸ Û
Ġa uf
ĠD u
Ġà¤ħ à¤¤
à½Ĳ à½ĺà½¦
áĢ¯áĢ¶ áĢ¸
7 6
ë ³
Ġs id
à¸ į
it ate
Ġf ol
Ġz um
ĠÐ¿ Ð°ÑĢ
ĠÙĨ Ø¸
Ø² Ùĩ
Î» Î»
Ġt w
Ġb ana
à´ ´
Ġna z
Ð¸Ð½ ÑĮ
Ġda i
áĮ ł
Õ ¢
æ º
ë ŀ
à¬ ĸ
Ã² n
Ø¬ Ø§
àºģ àº²àºĻàº
Ù Ķ
ë į
ar g
ir m
ĠÕ ¤
ib en
Äĥ ÑĢ
Ġnah il
ĠM os
à© ľ
ub e
Ġka o
alak ip
Û į
ar is
Ġl og
Ġv Ãµ
Ġà¨ Ń
à¤¸ à¤°
ec e
ĠÎ ľ
Ġà° ²
ÑĥÐ½ Ð°
Ġà´İ à´¨
Ġà¬ ¯
isch en
Ġaf o
Åı ng
çĦ ¶
ÑĥÐ½ Ð´
áĢ¼ áĢ±áĢ¬
ï¯ ©
Õ £
Ġl is
ĠV a
áĥĶáĥ ļáĥĺ
Ù ł
os o
ĠØ³ Ø¨
Ġì ĺ
5 5
Ġk ons
Ġf yr
ĠP at
Ġd j
en za
Ġk uma
ing i
æĭ ī
Ġnahil alakip
Ġt et
Ġà¬ ¶
Ò¯ ÑĤ
Ġng on
à¤¡ à¤²
Ġ à½ģ
Ø¯ Ø§ÙĨ
Ã© u
à½ĺà½Ľ à½ĳ
Ġ +
à° ¥
ĠÙĦ ÙĦ
à´ķ à´³
Ġit u
Ø§Ø¯ Ùĩ
æĿ ¥
Ð² Ð°Ð»
Ð¾Ð² Ð¸
Ġê ³
éģ İ
Ġn ui
Ġb iy
ãĥ ª
æ± Ł
ĠwÄģ hi
k ol
Ġm Ã¼
it ed
Õ¡Õ £
Ġ áŀĺ
er ne
Ġm ir
it l
à¬ Ĩ
Ã© p
ĠJ u
Ġer u
Ġ196 2
èĭ ±
á¸ į
à¤¤ à¤ķ
Õ« Öģ
ÑįÑħ ÑĬ
ìŀ Ĳ
ëĤ ĺ
r Ã¡
Ġb ie
æŃ £
ĠÔ ±
) ØĮ
h et
ÑĢ Ñĭ
on de
Ġh y
àºĻàº Ĺ
ĠÐ¹ Ð¸Ñģ
w al
à´ ¬
ch n
Ġmun icip
ÑĤÐ¸Ð½ ÐµÐ½ÑĤ
ar in
ik in
ag an
Ð¾Ð½ Ð°
est er
áī ±
Ġastero id
9 6
v ol
el es
Ñħ ÑĥÐ·
à¤µ à¤¯
ĠÐ¼ ÓĻ
Ġà¤¸ à¤ķ
ÙĤ ÙĦ
Ûİ Ú©
on ne
ĠÚ ı
te k
ĠÙħ Ø¦ÙĨ
ÐµÐ½ Ð¸Ñı
Õ¸ ÖĢÕ
Ġfo i
Ġk it
Ġh Ã¤
ĠØ§ Ù¾
Äģ m
Ġal bum
åį Ģ
b b
Ġv it
Ñį Ð¿
ĠØ¨ ÛĨ
ĠØª Ø¹
any e
Ġà¸ ŀ
àºª àº°
Ġ Ð°Ð³
ÑĢ Ðµ
Ġk em
Ġb ur
un o
ĠD ist
ĠK h
ah o
Ġ5 00
Ã¹ n
Ã¹ ng
ch en
ĠÎ ·
ĠØ´ Ø±
ĠÐĿ Ð°
à¦· à¦°à¦¤
f at
Ð» ÑĭÐº
à¨ ħ
Ġf ut
ĠN ap
uk s
bo chi
à¹Ģ à¸£
an na
áŀ º
on da
ÛĮ Ùħ
ĠT or
Ã¢ r
ØŃ Ø¯
v es
Ġd ob
on te
à½ ¨
am in
Ġcont ra
ĠØ§Øª ÛĴ
ĠÐºÐ» Ð¸Ð¼Ð°ÑĤ
Ġm and
ÙĪ Ø´
ĠÎ ¤
Î¯ Î½
9 8
el u
Ñı Ð´
ra in
ri p
ĠU k
áŀļáŀĶ áŀŁ
i ent
Ġp ul
un c
ĠÑģ Ð¾Ð½
n es
è ĳ
Ġun ivers
Ġcom un
Ġso ci
Ġ×ķ ×ķ×Ĳ
Ġs Ã²
wa i
Ø§Ø¦ ÙĬ
ĠNg wag
Ġpro c
Ġk ot
ri j
Ġà¤ Ŀ
Ġf und
Ġà¦ Ľ
ĠG en
Ġà¤ħ à¤ª
ĠØ¹ ÙĦ
Ġest as
ĠÅ ģ
ä¾ Ĩ
Ġngwageng k
è ´
ĠÐ¼ Ñĥ
Ġ×¦ ×ķ
Ġprin cip
an c
an z
ers ch
ow s
ny m
Ð½ Ð³
ĠK as
Ã¦ s
è Ĥ
Ġ $
ÑĤ ÑĭÑĢ
Ġb ut
Ġáĥ ª
uk t
á» ±
Ġàº ģ
æŀ Ĺ
à¦ī à¦¨
ĠÐº ÑĥÑĢ
ĠÚ© Ûģ
ÑģÐº Ð°Ð¹
Óĵ Ð»
Ġt eng
Ġv il
Ãł l
Ġus ka
Ġp Ã¶s
à§ §
Øµ ÙĦ
l ay
Â ¬
Ġn ek
ĠÐ´ ÐµÐ¿
ast illa
Ġfr ug
Ġ195 0
Ġà§§à§ ¯à§
in ter
ÑĤ Ã¦
à¾ Ń
ĠÃ ŀ
Ùħ ÙĬ
Ð¾Ð½ Ð¸
ĠÃ¤bin on
Ġà¹ģ à¸¥à¸°
Ġf ev
ed o
à³ģ ,
Ê» u
âĢĿ ,
Ø±ÛĮ Ú©
Ġà°ī à°¨
ĠpÃ¶s od
y in
Ġ Å«
Ġn al
ĠM el
ag g
Ð¹ Ð»
ãĤ ¯
Ġunt uk
å¥ ½
ĠÐ¿ Ð¾Ð²
ir in
Ã´ t
Î½ ÏĦ
Ġlom ane
Ġp ur
Ġg ur
eg u
ĠÎ ļ
ĠØ§ÙĦ ÙĨ
Ġ198 9
åĭ ķ
à¾Ļ à½²
ĠbÃ¤ld oti
Ġlifay elas
l ie
p et
Ñĸ ÑĹ
ĠE t
Ġ×Ĳ ×ª
ak k
Ġáİ §
Ãº s
ond o
Ð¾Ðº ÑĪ
Ð°Ð»ÑĬ ÑĥÐ»
Ġàªı àªķ
Ġd ay
Ġl it
ĠC i
iz z
Ð½ Ð¸Ð¹
Ġr iv
Ġi de
ĠC at
Ġz en
à»į à»Ī
Ġ Ð°ÑĪ
Ð¾ Ðµ
ÙĪ Ø§ÙĨ
ĠÑ Ķ
ĠC ha
ĠÑģ Ð¾Ð»
á» ĥ
Ġáĭ ĵ
Ġà¦ª à§°
Ġsub s
Ġk ia
ĠÙ Ĳ
Ó§ ÑĢ
ÙĨÚ Į
Ġr ay
à¯ Ģ
ĠH u
ĠÑİ Ð¼
Ġginh ulagway
Ġw is
ĠØ§ ÛĮÙĦ
Ġà¨ «
Ġà¤¯ à¤¹
Ġà¤ĩ à¤¸
áĥ ª
Ġa le
il ia
ÐµÑĢ Ð¸Ðº
ãģ£ ãģŁ
ĠÑıÐ½ Ð²Ð°ÑĢ
9 7
il s
Ã¶r d
af t
Ġreg ion
ç ł
à¦ ŀ
Ġk ub
op a
ÏĮ ÏĦ
ÑĤ ÑĭÐ½
Ġb az
à¤¨ à¤®
ĠÐº Ð°Ðº
Ġà¦ı à¦¹
ĠÙħØŃ ÙħØ¯
à¸ ľ
ĠÑħ ÑĮ
Ã¥ r
ÑĨÐ¸ Ñĺ
à§ ¯
ĠÙĩ Ø±
éĽ »
ç į
in ing
ap o
Ð¸ÑĢ Ð¸
Å¯ w
ç ³
Ġt amb
à¨ ĩ
ĠÑĤ Ñĥ
Ã¼ ÅŁ
àª® àª¨
a qa
à¥ Ń
os tr
Ð°Ð´ Ð¸
Ã½ Ã¤r
ãģĹ ãģŁ
Ġáĥł áĥĶ
Ġs ik
il er
ĠÐļ ÑĢ
à²¯ à²¨
ĠØ® Ø§ÙĨ
n om
Ġh im
ĠÐº ÑĭÐ»
Ġm ad
Ġm ab
ĠM et
Ġng Äģ
×¤ ×¨
d ar
Ġh am
à© Į
à½£ à½ĺ
le c
Ġà·ĥ à¶¸
ĠÐ¾Ðº ÑĢÑĥÐ³
ç ®
en k
áŀ Ĩ
à¤Ł à¤ķ
Ġà¥¨ à¥¦à¥
ê² Į
Ħ ì
ch it
ĠÎ ł
ij o
ĠáĪ µ
à¾Ķ à¼ĭ
Ø³ Ûķ
Ġàº ª
ea e
æ ģ
ĠS ant
and u
Ġà¤ķ à¤¥
Ġà¤ª à¤¨
Î± Ïģ
áĥĿáĥ ĵ
à®µ à®°
em at
Ġan u
iz e
Ç «
Ġt om
Ã© ho
ĠÑģ ÐµÐ¼
Ġu f
ĠÐ¾ Ð·
áĭ ĭ
Îº Îµ
ÙĨÙĩ ÙĨ
c ol
Õ Ŀ
Ġi da
ĠÑģ Ð¸ÑģÑĤ
ib i
ĠÐ· Ð°Ð¼
äº ¤
Î¹Îº Î®
à¤¤ à¤²
um m
éĩ ĳ
lar y
ĠÐºÐ¾Ð½ ÑĤÐ¸Ð½ÐµÐ½ÑĤ
ĠNgwag ak
Ùī Ø±Ùī
ĠÑĢ Ð¾Ðº
an ce
ĠÙĨ Ø§ÙĦ
ĠÐ±Ð¾Ð» Ð³
æ¼ Ķ
Ġv id
and er
ĠÐ¸ Ñģ
à´Ļ à´³
å§ ĭ
as ar
Ġc ul
Ġu bochi
ĠÐ´ Ð¾ÑĢ
à²° à²£
ĠØª Ú¾
ĠÑĪ Ñĥ
Ġum a
Õ¥Õ ½
q an
Ġn ar
is o
Ä± k
ĠÙĩ Ø³ØªÙĩ
Ġà§ «
omin ina
Ġáİ¨áıĴ áİ¢
n ie
Ġn og
ÙĪ Ûķ
ĠM i
ta h
ĠâĢ ĭ
×ķ ×Ļ
Ġcom e
Ġgod ine
Ġà¦ĩ à¦²
Ġà¶ ī
áĬ «
Ð¸ÑĢ Ð°
Ġd ha
en y
Ð´ Ð¼
à½Ĥ à½Ļ
ĠT ar
ra c
Ñĸ Ð½Ñĸ
à¸Ń à¸Ļ
ĠÃ¾ Ç£
Ġn it
å Ħ
Ġv ia
ĠB or
Ġdi ff
ig g
ĠÙĤ Ø±
9 2
ÑĤ Ð°Ð»
Ð¾Ñģ ÑĮ
% )
7 8
Ġ ÑįÐ½
Ġt hi
Ġm Ã©
ch er
Ðº ÑĢÐ°
ÓĻ Ðº
åĭ Ĵ
h Äģ
n it
Ġn Ã©
àª Ń
Ġf Ã¶r
ĠÐ´ Ðµ
áĥĶáĥ ¢
åħ µ
Ġ×ĳ ×ŀ
Ġà¤ı à¤µ
em u
ĠP et
ab in
ĠE k
Ġà¤¤ à¤ķ
Ġil i
ÙĪ Ø§
et u
Ġw hich
ĠØ§ ÛĮØ±
ĠØ¯ ÛĲ
à½ĺ à½Ĥ
ÐµÐ» Ðµ
Ã´ i
Ġs á¹³
Ġp ad
is u
Ġr ek
áĥĺáĥ ª
Ê¼ Äħ
áº¡ i
Ġm oo
à¸ ł
Ġà¨ ļ
Ø¨ ÙĦ
Ð¾Ð³ ÑĢÐ°ÑĦ
ÐµÑģ Ñģ
j adi
áı Ł
åİ Ł
à¸ ĵ
ĠÑħ ÑĬ
Ã² un
ep h
Ûİ Øª
s er
v ir
Ġs ag
ic as
or u
Ġw ier
us k
à¤ļ à¤¨
à¬ ¼
Ðº Ñĭ
ĠS m
ĠS w
ĠP an
ĠÐº ÐµÑĢ
ĠÐ· Ð°Ð¿
yn yÅĪ
Ġve ur
ĠÃ¶ z
ĠInd ia
ĠbÃ¤ld ot
al ch
ĠB ul
ĠÑĤ Ó©ÑĢ
ĠÐ¸ Ðº
ä¹ Ŀ
Ø¯Ùī ÙĥÙī
Ġs ind
Ġl in
Ġb ev
à° ¹
Ġi ki
ĠØ§ Ùĩ
em o
ent er
Ġà° ¬
Ò¯Ò¯ Ð´
Ġs Ä«
ĠÑģ ÐµÑĢ
àŃ Ĥ
ov o
Ġ3 2
ac ion
Ã° a
Ġà¶ĩ à¶Ń
h ol
Ġm j
ĠN u
st en
Ġal le
ÑįÑĢ Ñį
áĢ¾ áĢ¬
à½ĸà½ħ à½¦
k n
à¨ ¥
Ø¨ Ø§Ø±
ind ÉĻ
à¹ĥ à¸«
k hi
Ð¾ Ñİ
al y
ĠÐ¼ Ð°Ð»
Ġ×Ĳ ×ľ
Ġë ĮĢ
áŀĦ áŀĢ
Ġsh ek
ÑĤ Ð°Ð¹
à´ ŀ
ang o
ÑĨ Ðµ
Ġka ominina
à¸Ħ à¸£
Ġl ik
à´ Ń
el ik
ĠØ§ Ø¹
ĠØ§ÙĦ Ùĥ
ÙĪØ± Ø¯
Ġà¤ī à¤¦
à»Ħ àºĶ
ãģĤ ãĤĭ
Ġch o
iv u
Ġ3 8
i ja
r ÃŃ
un de
Ġc ant
ak at
áĥĲáĥ ĸ
ĠÐ¼ ÑĥÐ·
Ġà´ Ĵ
b il
æ ¢
Ġl s
is ka
ĠØ§ Ø¨
ĠÐ² ÑĭÐ»
ÑįÑĢ Ð³
à¸Ń à¸¢
hen ua
à½ĺ à½ł
ÑĭÑĪ ÑĤÐµ
ĠÐĵ ÐµÑĢ
Ġc it
Ġh ini
ah r
Ã§ Ã§
Ġq Ã«
à«Ģ ,
ĠÎ½ Î±
ìĻ Ģ
j at
n ar
n ÄĽ
et ta
id ir
ÑģÐº Ð°Ñı
à¸Ń à¸ģ
Ġbe i
d r
n og
w Äģ
Ġr ak
ĠB an
ĠT s
re v
ani i
ĠÅ ¼
asa un
Ġbil en
im in
ãĤ ¢
Ġà¤Ĩ à¤¦
ĠÐĶ Ð¶
Õ¸ÖĤÕ©Õµ Õ¡Õ¶
èµ ·
ÑħÑĥÐ· Ð°ÑħÑĮ
6 8
g eb
m ann
ĠM er
id an
áĥĺáĥ ļáĥĺ
oc a
é £
Ī ĺ
al ity
el k
Ġr ob
ĠÐ² Ð¸Ð´
Ġam er
Äĵ ng
Ġad d
Ġà¦ı à¦¬
ult ura
é ¢
Øª ÙĨ
ĠÚ© Ø¦
ĠW illi
à¶Ń à¶»
Ø´Øª Ùĩ
ÙĦ Ùģ
Ġg Ã¶r
ĠB ak
ÑģÑĤ Ð¸ÑĤ
ap t
áĥĿáĥ ķ
Ġwe er
y Ãª
à¥ĩ ,
ri v
land s
ï¼ī ï¼Į
ĠÐºÐ¾Ð¼ Ð¿
åİ »
an as
à» ľ
ÐµÐ´ Ð¸
ny ch
æ¬ ¡
èĻ Ł
áĪ Ĩ
×ķ× Ŀ
ãĤ Ī
ÓĻ Ñģ
Äį k
à¤¶ à¤¨
ä¼ Ĭ
ç¶ ĵ
Ġp ut
Ñĸ Ð»
ok an
Ûĩ ÙĤ
Ġof f
×Ļ×Ļ× Ł
Ö ¸
Ñģ ÑĭÐ½
Ġl ist
Ġin to
ĠÙ¾ Ø§Ø±
Ġ3 7
Ġs yn
à¤° à¤Ń
ĠS el
áĭ ļ
Ð¸Ð» Ð»
Ġon t
Ġre f
Ñĭ Ðµ
Ġin n
Ð¸Ð½ Ð¸ÑģÑĤ
Ó© Ð¼
Ġbo Ê»
Ġfo ar
åĴ Ĺ
ĠGer man
Ġà®İ à®©
' '
n as
Ġa ast
Ġv y
id s
Ġna ch
Ð¾Ð² Ð°Ð½
à¤Ĺ à¤²
Ġcon tr
à¹Ģà¸ Ķ
ÐµÐ½Ð´ ÓĻ
z z
ĠÚ© Ùħ
Ġà¶ Ĩ
ĠO k
Ġáİł áıĤ
Ġek onom
ĠÚ¾ Ûķ
Ġkad agiti
t at
ĠB l
sk u
ip i
Ġod er
æ° ´
à¦ «
ad es
ÐµÑĢ Ð°Ð½
ĠÐ´ Ð·
ĠØ¨ÙīÙĦ ÛķÙĨ
c ul
Ġb os
Ġw id
us ta
Ã© es
ĠÐ¿ Ð°ÑĤ
Ġà¬ ļ
Ú© ÙĬ
áĥĶáĥ ķ
à¦¨ à§°
ĠPar is
Ġl ong
Ġj ndr
ĠJ an
ĠÑħ Ð°ÑĢ
åħ ĭ
Ïĥ Îµ
Ġop er
æĶ ¹
á»Ļ t
Ġole h
n at
t li
æ ·
is sa
Ġc chi
Ñı Ð±ÑĢ
ĠÛĮ Ùĩ
e i
n je
à² ĸ
Ġt ou
à¬ Ľ
à¬ ł
à¤ª à¤®
Õ¸Õ ²
6 7
h at
Ñģ Ð¾Ð½
Ø± Ùħ
Ġh and
à¤¸ à¤Ń
Ġà¶ ¢
äº ¬
Ġà¤ī à¤¨
ĠX X
k il
p end
w in
Ġp Ã¤
ij u
ĠÓ© Ð»
ë °
Ġb ok
Ñį ÑĪ
ãģ ¾
Î¹ Î¿
ĠÐ±Ð¾Ð» Ð¾Ð½
à½ĸà½Ļ à½ĵ
h m
Ġv eg
Ġr en
ang i
ĠH en
la c
ĠÐ³ Ð°ÑĢ
ann ya
Ġ198 8
ÑĢ Ð¸Ðº
as u
ĠÐº Ð°Ð½
Ġit ali
Ð¡ Ð¡Ðł
ĠCom p
f ol
ÑĬ ÑıÑģ
Ø Ľ
Ð¼ Ð°ÑĤ
ĠB ir
ĠÚ© Úĵ
Ġà´ ī
Ġà´ ľ
à¤Ĺ à¤¤
à¨° à¨¤
æĽ ¸
N E
l ish
Ġt lh
à¤¯ à¤¯
ĠN eder
a e
í ĸ
à½ ±
Ġt Åį
Ġm am
ÐµÑĢ Ð°
ĠØª Øµ
Ġì Ĥ¬
áĥĶáĥĳ áĥĲ
ĠØ¢Ùĩ ÙĨ
é ©
ĠÃ ľ
ĠL or
eb ut
Ġdo or
ä» »
à¨¼ à¨¾
ÑĢ Ð°Ð´
ab an
ĠF in
ĠØ³ Ø±Ùĩ
g b
Ġn atur
ÙĨ ÛĴ
ĠÙħ Ùĩ
Ġu u
Ã¼ s
ev er
Ġë Ĥ
¤ áİµ
ç ²
is an
ib ot
Ã½ m
Ġit s
Ġ194 0
Ð°Ð½Ð³ Ð»
Ð¾ ÑģÐº
ar c
et y
ÙĬ ÙĪÙĨ
ĠS he
Øª Ùħ
ti f
à¤¯ à¤°
ang g
Å¾ en
Ġ Ð°Ñħ
ĠÑģ Ð°Ð»
×Ļ ×ķ
Ġt ir
Ġm ok
Ġk os
ĠÑħ Ñĥ
Ġà¤¬ à¤¹
Ġter m
ĠÓ© Ð·
ÑįÑħ ÑįÐ¼
éĺ ¿
Ġp on
Ġv ez
áŁ ı
ĠØ¨ ÙĪØ¯
Ġu ff
ĠØª ØŃ
ĠÐļ ÑħÑĥÐ·Ð°ÑħÑĮ
Ġon d
aj u
m Ä±ÅŁ
n ji
Ġ ill
Ġt l
ĠÙ ¡Ù
à¤² à¤¬
Ġle b
Ġdes c
ĠÐ±Ñĥ Ð¾Ð»
Ġ×Ĵ×¢ ×ķ
Ġbag ian
Ġd ens
Ġà¦ ¡
Ú© ÙĦ
eb r
Ġni an
r ind
Ġk Ã¤
Ġg ol
ĠS ol
ĠK ur
ĠØ¨ Ø§Ø²
ut en
à½ĺ à½ĳ
ĠR os
Ú© Ø±
à¤£ à¤¨
åº ľ
Ġdist rito
Ġg ant
ÙĬ Øº
×Ĳ ×ŀ
Ġor ig
Ġ×¢ ×¨
è ¢
em en
à¤² à¤¨
ĠÄ ĵ
ali f
à¶º à¶±
Ã± u
åŁ º
Ġs ira
Ñģ ÐµÐ½
Ġv r
ri ek
áŀĺ áŀĢ
Ġà¬ª à¬°
b or
Û ²
æ Ł
es han
ri o
ib li
j is
Ġlab ing
Ġsuy upi
Ġe pi
ĠS am
Ùħ Ûĩ
ra a
ĠÑħ Ð°
Ø¦ ÙĦ
Ġtaki wÄģ
å Ŀ
Ġs he
Ġh or
ik s
id ente
ãģ Ĩ
Äģ k
áİ¾ áİ¢
è» Ĭ
k r
è ½
ar b
àŃ ¦
àºĤ àºŃàºĩ
Ġd ak
ĠD at
Õ¸ Õ¶
Ø§Ùħ ÙĦ
ĠY n
Ġà¤¯ à¤¸
Ġáİ¢ áİ¦
å ¢
Ð½ Ð°ÑĢ
Ġi ku
ĠÐ´ Ð»Ñı
ĠØ§ÙĦ Ø¯
ÑģÐº Ð¾Ð³Ð¾
Ġà¤Ĩ à¤°
ĠÃ ¸
Ġr oman
Ġch Ã¬
Ã¦ Ð´
gan iz
Ð½ Ð°ÑĤÐ°
Ġs il
Ġs ci
Ñģ ÑįÐ½
Ġk Ã²
al in
Ġf el
ers te
ÑĦ ÑĤ
Ġa ve
Ġp ÅĽ
Ġb est
Ġb iz
or ge
ul an
Ð°ÑĤ Ð¾ÑĢ
ÙĤ ÙĬ
Ġp ic
à³ ĥ
à¤° à¤¨
Äģ r
Ãº ng
åħ Ń
Ñĳ Ð½
ãģĻ ãĤĭ
Ã¼ d
áĥĶáĥ ¨
ĠÐ³ÑĢ ÑĥÐ¿
ÑģÐº Ñĸ
à¤Ł à¤¨
ĠMar ia
Ġáİ¢ áı³
ëħ Ħ
ÃŃg ÃŃÃŃ
o a
p ol
u el
Ûķ Ù¾
ÙĤ Ø§ÙĨ
Ġis h
Ġab it
à³į ,
ro v
ĠÄ Ĳ
ÑįÑĢ ÑįÐ³
Ġpar l
á¹ Ń
Ġà²ª à²°
Ġ15 0
æĦ ı
Ġ áŀĤ
Ġp Ãª
Ġm os
ĠÙħ Ø®
ãĥ ĥ
åı Ī
àºŃ àºģ
Ġkom un
Ġê µ
Î¼ Î±
×Ļ×Ļ× Ŀ
á¸ ¥
æ ħ
Ġdi pl
ab u
ĠG reg
ap it
Ġà¤¶ à¤¹à¤°
Ġtemp er
ĠEurop a
åł ´
is en
as ion
ÙĪ Ø§ÙĦ
Ð°Ð» Ð»
áĪ ©
ĠÑĩ Ð°ÑģÑĤ
ind en
ĠÑı Ð·
Ġva an
6 6
ĠC er
ÙĤ ÛĮ
ĠØ¦ Ø§ÙĦ
Ġà¨¹ à¨¨
Æ°á»£ c
c ta
d al
Ġáĥ ļ
ĠÐ¼ ÐµÑĤ
ĠÙ¾ ÙĪ
áıį áıĻáıĹ
ea u
å¿ ĥ
8 9
x o
ro t
áĥĲáĥ Ĵ
ĠÊ» e
à¸Ķ à¸¢
I n
ĠM ah
Ġà¤ķ à¤®
×Ļ× Ł
ÛĮÙĨ Ú¯
ich te
ĠÏĥ Ïħ
à¾Ķ à½¼
Ġt um
Ġp ir
Ġn im
ĠØ§ Ùģ
Ð°Ð½ Ð´Ð°
ĠÑĤ Ò¯ÑĢ
ĠÐ´ Ñĭ
Ø² Ø§Ø±
ÛĮÙĨ Ùĩ
Ø§Øª ÛĮ
Ġsubs pecies
al ÃŃ
Ð´ ÐµÑĢ
Ġy on
ĠØ¯ Ø§Ø±
áĥĺáĥ łáĥ
ĠÑĪ Ð¸Ð¹Ð»Ð°
ĠÃ± iq
Ġc z
Ġà¤¸ à¤¹
ÙĪØ± Øª
à½ĸà½Ł à½Ħ
Ø§ Ú¯
Ġw ay
ot u
ec k
Ġ4 4
Ġpal ibot
ĠA ri
Ġà° ĩ
ĠÙĨ Ûģ
Ġno ho
zi un
áį Ī
ĠWar ay
Ġm Ã«
Ġn os
at z
Ġr est
à¶ ³
Ã¡ ra
áĪ ¥
Ã¢ m
Ġdel la
Ġq a
Ò³ Ð¸
ĠPa ul
à³Ĩ ,
ä¹ ĥ
ĠÐ° ÑĮÑħ
Ġ197 5
k ur
ç ¯
Ġr in
ĠÐ¿ Ð°Ð´
ĠÙĬ ÙĪ
ÄĽ t
ä½ Ĩ
à½ĺà½ļ à½ĵ
ï¼ļ ãĢĮ
a ut
Ġd oc
Ġk up
Ġf re
Ġì ľ
à¾Ĵà¾± à½´à¼ĭ
v ed
Ġ iri
áĥ ¦
à¸ ĭ
Ġo lar
Ġo cc
om et
ĠÐº Ð¸ÑĢ
áĥĲáĥ Ļ
Ġse u
Ġáĭ «
à¦ľ à¦¨
p art
om at
uk o
à¦ĩ à¦²
ÐºÑĬ Ð°
ĠS on
os to
Ùī ØªÙī
ĠD ur
ĠØ´ ÙĬ
Ġ193 0
Ġáģ ģáģ
os p
ĠÐ½ Ð°Ð·
à¬ķ à¬°
Ġ198 6
ĠÐŀ Ð»
Ä±r Ä±m
ĠØ§ÛĮ Ú©
æĢ §
p on
Ġt as
Ġo tr
Ø³ ÙĨ
à²¤ à²°
th er
áĥĶáĥĳ áĥĺ
æ¸ ¯
Ġnak alista
Ġ Ö
à½Ĥ à½Ł
op o
Ġwur de
an ne
el f
ab le
áĢ± áĢ·
Ġcom m
uh an
ãģĹ ãģ¦
Ð» ÐµÐº
om m
áŀļ áŀĳ
åħ «
å ¡
Ġt ap
is on
or f
Ġy r
ĠD et
Ġàª ¥
ĠÐ¿ Ð¾ÑĤ
Ø§Ø ¶
ĠÑıÐ½Ð²Ð°ÑĢ ÑĮ
Ûķ Ùĥ
ĠR oma
Ġhav e
ìĺ Ģ
6 4
ĠS ta
ĠG l
ĠG al
od u
ÛĮÙĨ Ø¯Ùĩ
Ġà¤¤ à¤°
Î» Î·
Ġkat ika
ĠUnivers ity
Ø§ Ú¾
am as
Ġg eme
ĠÐ´ ÐµÐº
ĠF er
ud ad
ĠÞ į
Äĥ Ñħ
ĠáĥĲáĥ łáĥ
201 0
ĠÐ¸Ñİ Ð»ÑĮ
Ġcchi Ã¹
it r
Ø³ Ø±
Ñħ Ñį
çķ Į
Ġrah aa
ĠÚħ Ø®Ùĩ
ul le
Ã« m
åı £
Ġ198 2
Óĵ ÑĪ
å¦ Ĥ
Ġd Ã³Ã³
Ġn orm
Ġl Ã¶
à½Ĥ à½¡
Ñħ ÑĬ
he id
ĠØ³ ÙĨØ¯
ĠØ§ÙĦ Ø´
ba ch
ĠÐĳ ÐµÐ»
Ø£ ÙĨ
ĠÐĵ ÑĮ
ĠØ¨ Ø¯
Ñĸ ÑģÑĤ
à²¿ ,
ĠØ³ ÙĦ
Ð¾Ð² Ð¸Ñĩ
×ĺ ×¢×¨
ki i
oj n
ÙĨØ¯ ÙĪ
á»Ľ i
ĠÃ±iq in
Ġt at
Ġáİ ¡
Ġta un
Ó¹ Ð¼
olog i
j ÃŃ
Ð Ń
ar ak
Ġp Ã¤Ã¤
ĠE g
Ġà´ °
ĠÕ ¾
Ġdis c
ĠÎµ ÏĢ
Ġ áŀĳ
Ġm Ã¤
il u
ĠØª Ùħ
Ø¬ ÙĪØ¯
Ġak ka
Å¯ n
Ð°ÑģÑĤ Ð¾ÑĢ
Õ¶Õ¥ÖĢ Õ«
ì Ĥ¬
ĠÑģ ÑĭÐ»
Ø¨ Ø§ÙĨ
ĠR oman
ann an
t al
Ġ <
Ñĩ Ð¸Ð½
ac k
ĠØ´ ÙĪ
áĮ £
ĠÏĦ Î¿Î½
Ġo ok
Ð³ Ñĥ
Ġà¤¸ à¤¬
Ãł y
ib e
Ñİ ÑĤ
ĠØ¹ ÙĨ
Ġab baa
ÄŁ Ä±
Ġ192 0
Ġt á»
it sch
ĠS av
ĠD on
ot l
Ġu it
ĠØ³ ÙĨÚĮ
ĠÐŁ ÐµÑĢ
ĠÐ° ÑģÑĤ
ĠÃ¶ n
9 1
ë ¬
Ġa ti
Ġp eng
Ġg ir
Ġg ed
ĠC ast
åĳ ½
é ¤
Ġk ada
Ġc Ã¢
je v
à¸²à¸ §
à²¯ à²²
Ø§Ùħ ÛĮ
amb o
×© ×ł
ë ĮĢ
Ġp ublic
à¨ Ń
Ġde pi
ĠA pr
ul ui
ut er
áŀļ áŀĢ
ĠR ad
Ġsa c
Ê» e
Ð¾Ð³ Ð°
ĠáĪ ²
Ġà¸ ģ
ÙĦ Ùĥ
Ñħ Ð¾Ð»
ĠÐ¿ Ð°
ĠÐ¾ ÑĪ
ĠW il
Ġà¤ĩ à¤¨
ĠÄĳ Æ°á»£c
en se
à¤¤ à¤¨
Ġtr as
Ð½Ð¸ Ñħ
æ¥ Ń
ë ¶Ģ
Ġm ara
Ġo ba
Ġv iv
Ã¤ k
ĠÎ ķ
Ġel s
Ùģ ÙĬ
Ð¸Ð¼ Ð¸
àº° àºĻ
ÑĭÑĪ ÑĤÑĭ
Ġfev r
Ġp et
ĠÑĤ Ð¾ÑĢ
Ġà¤ķ à¤²
Äģ t
à²Ĺà²³ à²¨
Ġo h
ÑģÑĤ Ð²Ð°
Ġpro bl
à½ģ à½Ħ
ĠÐ³Ð¾Ð´ Ð°
5 6
Ġl iv
Ðº Ð°Ð·
ĠØ¬ ÛĮ
áŀļ áŀĦ
Ġje ung
à¸£ à¸¡
åĪ ¶
Ġpl us
ĠInd ones
m ak
Ġ Ïĩ
in is
ĠØ³ ÙĬ
ĠØ¦ ÙĪ
ow er
áģ ı
×Ĵ ×¢
à¾¡ à½ºà¼ĭ
Ð² Ðµ
Ġy an
ĠÐ± ÑĥÑĤÑĤ
Ġu ga
Ã¨ m
ist en
Ã¦ ÑģÑĤ
ĠIn ter
Ïī ÏĤ
ĠÐ´Ð¶ ÑĭÐ»
Ġs iy
Ġk v
Ġl ah
Ġh ay
à¤¿ à¥¤
ĠÐ¼ ÐµÐ´
ĠØ´ Ùĩ
Ġ×Ĳ ×¨
ĠØ² Ùħ
Ġprod uc
ĠÓĢ Ð°
Ġd Ã¤
Ġt Ã¤
ĠR i
Ã§ ion
Ġsu cc
ÙĨØ¯ ÛĮ
åĮ º
7 4
ĠB os
Ġà¨ ĸ
ek u
Ġà¬ ī
ĠÐ½ Ð°Ñģ
ÅŁ a
eb e
ma a
à¦¸ à¦®
à´ ¡
ĠK iben
ĠØ³ Ùħ
Ġst ol
ĠÄ ¯
ĠÙĦ ÙĪ
ĠÐļ Ð°ÑĢ
nd er
Ġil e
Ġfevr ye
è ı
ed s
à±ģ ,
éĢ ²
Ä¼ u
